insert into public.question_1 (id, text_content, img_content, choice_number, answer, explanation)
values  (1, '驾驶机动车在道路上违反道路交通安全法的行为，属于什么行为？', '', 4, 2, '<b>驾驶机动车在道路上违反道路交通安全法的行为属于违法行为。</b>根据《道路交通安全法》第二条规定：中华人民共和国境内的车辆驾驶人、行人、乘车人以及与道路交通活动有关的单位和个人，都<b>应当遵守本法</b>。<br/>第八十八条，对道路交通安全违法行为的处罚种类包括：警告、罚款、暂扣或者吊销机动车驾驶证、拘留。'),
        (2, '机动车驾驶人违法驾驶造成重大交通事故构成犯罪的，依法追究什么责任？', '', 4, 1, '《道路交通安全法》第一百零一条，违反道路交通安全法律、法规规定，发生重大交通事故，<b>构成犯罪</b>的，依法<b>追究刑事责任</b>，并由公安机关交通管理部门吊销机动车驾驶证。'),
        (3, '机动车驾驶人造成事故后逃逸构成犯罪的，吊销驾驶证且多长时间不得重新取得驾驶证？', '', 4, 3, '《道路交通安全法》第一百零一条 违反道路交通安全法律、法规的规定，发生重大交通事故，构成犯罪的，依法追究刑事责任，并由公安机关交通管理部门吊销机动车驾驶证。<br/>造成交通事故后<b>逃逸且构成犯罪</b>的，由公安机关交通管理部门吊销机动车驾驶证，且<b>终生不得重新取得</b>机动车驾驶证。【逃终生】'),
        (4, '驾驶机动车违反道路交通安全法律法规发生交通事故属于交通违章行为。', '', 2, 2, '驾驶机动车在道路上<b>违反道路交通安全法的行为</b>属于<b>违法行为</b>。
<br/> 依据《道路交通安全法》第二条规定，中华人民共和国境内的车辆驾驶人、行人、乘车人以及与道路交通活动有关的单位和个人，都应当遵守本法。
<br/>第八十八条规定，对道路交通安全<b>违法行为</b>的处罚种类包括：警告、罚款、暂扣或者吊销机动车驾驶证、拘留。'),
        (5, '驾驶机动车在道路上违反道路通行规定应当接受相应的处罚。', '', 2, 1, '驾驶机动车在道路上违反道路交通安全法的行为属于违法行为。 依据《道路交通安全法》第八十七条，公安机关交通管理部门及其交通警察应当依据事实和本法的有关规定对<b>道路交通安全违法行为予以处罚。</b>对于情节轻微，未影响道路通行的，指出违法行为，给予口头警告后放行。'),
        (6, '对未取得驾驶证驾驶机动车的，追究其法律责任。', '', 2, 1, '《机动车驾驶证申领和使用规定》第十条，驾驶机动车，应当依法取得机动车驾驶证。<br/><b>未取得机动车驾驶证、</b>机动车驾驶证被吊销或者机动车驾驶证被暂扣期间驾驶机动车的，由公安机关交通管理部门处二百元以上二千元以下罚款，可以并处十五日以下拘留。'),
        (7, '对违法驾驶发生重大交通事故且构成犯罪的，不追究其刑事责任。', '', 2, 2, '《道路交通安全法》第一百零一条规定：违反道路交通安全法律、法规的规定，发生重大交通事故，构成犯罪的，<b>依法追究刑事责任</b>，并由公安机关交通管理部门吊销机动车驾驶证。'),
        (8, '造成交通事故后逃逸且构成犯罪的驾驶人，将吊销驾驶证且终生不得重新取得驾驶证。', '', 2, 1, '【<b>假1吊2骗3醉5逃终生</b>】《道路交通安全法》第一百零一条：违反道路交通安全法律、法规的规定，发生重大交通事故，构成犯罪的，依法追究刑事责任，并由公安机关交通管理部门吊销机动车驾驶证。<b>造成交通事故后逃逸的，由公安机关交通管理部门吊销机动车驾驶证，且终生不得重新取得机动车驾驶证。</b>'),
        (9, '驾驶机动车在道路上违反交通安全法规的行为属于违法行为。', '', 2, 1, '<b>驾驶机动车在道路上违反道路交通安全法的行为属于违法行为。</b>根据《道路交通安全法》第二条规定，中华人民共和国境内的车辆驾驶人、行人、乘车人以及与道路交通活动有关的单位和个人，都应当遵守本法。
<br/>第八十八条 对道路交通安全违法行为的处罚种类包括：警告、罚款、暂扣或者吊销机动车驾驶证、拘留。'),
        (10, '驾驶机动车应当依法取得哪种证件？', '', 4, 2, '《机动车驾驶证申领和使用规定》第十条，驾驶机动车，应当依法取得<b>机动车驾驶证</b>。'),
        (11, '未取得驾驶证的学员在道路上学习驾驶技能，下列哪种做法是正确的？', '', 4, 1, '《机动车驾驶证申领和使用规定》第四十二条，申请人在道路上学习驾驶，应当随身携带学习驾驶证明，使用教练车或者学车专用标识签注的自学用车，在教练员或者学车专用标识签注的指导人员随车指导下，按照公安机关交通管理部门指定的路线、时间进行。'),
        (12, '机动车驾驶人初次申领驾驶证后的实习期是多长时间？', '', 4, 2, '《机动车驾驶证申领和使用规定》第七十六条，机动车驾驶人<b>初次取得</b>汽车类准驾车型或者<b>初次取得</b>摩托车类准驾车型后的<b>12个月为实习期</b>。'),
        (13, '在实习期内驾驶机动车的，应当在车身后部粘贴或者悬挂哪种标志？', '', 4, 3, '《机动车驾驶证申领和使用规定》第七十六条  机动车驾驶人初次取得汽车类准驾车型或者初次取得摩托车类准驾车型后的12个月为实习期。<br/>在实习期内驾驶机动车的，应当在车身后部粘贴或者<b>悬挂统一式样的实习标志</b>。'),
        (14, '以欺骗、贿赂等不正当手段取得驾驶证被依法撤销驾驶许可的，多长时间不得重新申请驾驶许可？', '', 4, 1, '《机动车驾驶证申领和使用规定》第九十三条，<b>申请人以欺骗、贿赂等不正当手段取得机动车驾驶证的</b>，公安机关交通管理部门收缴机动车驾驶证，撤销机动车驾驶许可，处二千元以下罚款；申请人<b>在三年内不得再次申领</b>机动车驾驶证。【骗3】'),
        (15, '驾驶人要按照驾驶证载明的准驾车型驾驶车辆。', '', 2, 1, '《道路交通安全法》第十九条　驾驶机动车，应当依法取得机动车驾驶证。驾驶人应当<b>按照驾驶证载明的准驾车型驾驶机动车</b>；驾驶机动车时，应当随身携带机动车驾驶证。'),
        (16, '上路行驶的机动车未随车携带身份证的，交通警察可依法扣留机动车。', '', 2, 2, '《道路交通安全法》第九十五条规定：上道路行驶的机动车未悬挂机动车号牌，未放置检验合格标志、保险标志，或者<b>未随车携带行驶证、驾驶证</b>的，公安机关交通管理部门应当扣留机动车。<br/>不携带身份证的话，是不会被扣留车辆的。'),
        (17, '上路行驶的机动车使用伪造、变造的检验合格标志的，交通警察可依法扣留机动车。', '', 2, 1, '《道路交通安全法》第九十六条，伪造、变造或者<b>使用伪造、变造的检验合格标志</b>、保险标志的，由公安机关交通管理部门予以收缴，<b>扣留该机动车</b>，处十日以下拘留，并处一千元以上三千元以下罚款；构成犯罪的，依法追究刑事责任。'),
        (18, '伪造、变造机动车驾驶证构成犯罪的将被依法追究刑事责任。', '', 2, 1, '《道路交通安全法》第九十六条：伪造、变造或者使用伪造、变造的机动车登记证书、号牌、行驶证、驾驶证的，由公安机关交通管理部门予以收缴，扣留该机动车，处十五日以下拘留，并处二千元以上五千元以下罚款；<b>构成犯罪的，依法追究刑事责任。</b>'),
        (19, '机动车驾驶人在实习期内驾驶机动车不得牵引挂车。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十七条，<b>机动车驾驶人在实习期内</b>不得驾驶公共汽车、营运客车或者执行任务的警车、消防车、救护车、工程救险车以及载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车；驾驶的机动车<b>不得牵引挂车</b>。'),
        (20, '驾驶拼装机动车上路行驶的驾驶人，除按规定接受罚款外，还要受到哪种处理？', '', 4, 3, '根据《道路交通安全法》的规定，对驾驶拼装的机动车或已达到报废标准的机动车上路行驶的驾驶人，处200元以上2000元以下罚款，<b>并吊销机动车驾驶证</b>，对车辆予以收缴，强制报废。'),
        (21, '驾驶报废机动车上路行驶的驾驶人，除按规定罚款外，还要受到哪种处理？', '', 4, 4, '根据《道路交通安全法》规定，驾驶拼装的机动车或者已达到报废标准的机动车上道路行驶的，公安机关交通管理部门应当予以收缴，强制报废。<b>对驾驶前款所列机动车上道路行驶的驾驶人，处200元以上2000元以下罚款，并<b>吊销机动车驾驶证</b>。'),
        (22, '对驾驶已达到报废标准的机动车上路行驶的驾驶人，会受到下列哪种处罚？', '', 4, 2, '根据《道路交通安全法》规定，驾驶拼装的机动车或者已达到报废标准的机动车上道路行驶的，公安机关交通管理部门应当予以收缴，强制报废。对驾驶前款所列机动车上道路行驶的驾驶人，处<b>200元以上2000元以下</b>罚款，并<b>吊销机动车驾驶证</b>。'),
        (23, '对驾驶拼装机动车上路行驶的驾驶人，会受到下列哪种处罚？', '', 4, 3, '根据《道路交通安全法》第一百条规定，<b>驾驶拼装</b>的机动车或者已达到报废标准的机动车上道路行驶的，公安机关交通管理部门应当予以收缴，强制报废。对驾驶前款所列机动车上道路行驶的驾驶人，处<b>200元以上2000元以下</b>罚款，并<b>吊销机动车驾驶证</b>。请注意：<b>吊销驾驶证，不是吊销行驶证。</b>'),
        (24, '驾驶机动车上路前应当检查车辆安全技术性能。', '', 2, 1, '《道路交通安全法》第二十一条规定：驾驶人驾驶机动车上道路行驶前，应当对机动车的安全技术性能进行认真检查；不得驾驶安全设施不全或者机件不符合技术标准等具有安全隐患的机动车。'),
        (25, '不得驾驶具有安全隐患的机动车上道路行驶。', '', 2, 1, '《道路交通安全法》第二十一条：驾驶人驾驶机动车上道路行驶前，应当对机动车的安全技术性能进行认真检查；<b>不得驾驶安全设施不全或者机件不符合技术标准等具有安全隐患的机动车。</b>'),
        (26, '拼装的机动车只要认为安全就可以上路行驶。', '', 2, 2, '《道路交通安全法》第一百条规定：驾驶拼装的机动车或者已达到报废标准的机动车上道路行驶的，公安机关交通管理部门应当予以收缴，强制报废，处200元以上2000元以下罚款，并吊销机动车驾驶证。'),
        (27, '已经达到报废标准的机动车经大修后可以上路行驶。', '', 2, 2, '《道路交通安全法》第十四条　国家实行机动车强制报废制度，根据机动车的安全技术状况和不同用途，规定不同的报废标准。应当报废的机动车必须及时办理注销登记。<b>达到报废标准的机动车不得上道路行驶</b>。因此，题干表述错误。'),
        (28, '下列哪种证件是驾驶机动车上路行驶应当随车携带？', '', 4, 3, '上道路行驶的机动车应当随车携带：两证、两标、一号牌。根据《道路交通安全法》第十一条：驾驶机动车上道路行驶，应当悬挂机动车号牌，放置检验合格标志、保险标志，<b>并随车携带机动车行驶证。</b>'),
        (29, '驾驶这种机动车上路行驶属于什么行为？', 'https://sucimg.itc.cn/sblog/od50vO2wmTV', 4, 3, '《道路交通安全法》第十一条规定：机动车号牌应当按照规定悬挂并保持清晰、完整，不得故意遮挡、污损。
<br/>如图所示机动车，<b>故意遮挡号牌</b>，违反了《道路交通安全法》，属于<b>违法行为</b>。'),
        (30, '下列哪种标识是自学直考人员在道路上学习驾驶时，应当在车上放置的标志？', '', 4, 4, '《机动车驾驶证申领和使用规定》第四十二条，申请人在道路上学习驾驶，应当随身携带学习驾驶证明，使用教练车或者<b>学车专用标识</b>签注的自学用车，在教练员或者<b>学车专用标识</b>签注的指导人员随车指导下，按照公安机关交通管理部门指定的路线、时间进行。<br/><b>申请人为自学直考人员的，在道路上学习驾驶时</b>，应当在自学用车上按规定放置、粘贴<b>学车专用标识</b>，自学用车不得搭载随车指导人员以外的其他人员。'),
        (31, '驾驶人在下列哪种情况下不能驾驶机动车？', '', 4, 1, '《道路交通安全法》第二十二条，机动车驾驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶。<br/><b>饮酒、</b>服用国家管制的精神药品或者麻醉药品，或者患有妨碍安全驾驶机动车的疾病，或者过度疲劳影响安全驾驶的，<b>不得驾驶机动车</b>。'),
        (32, '这辆在道路上行驶的机动车有下列哪种违法行为？', 'https://sucimg.itc.cn/sblog/od50vqgFW8x', 4, 3, '如图所示，机动车号牌被遮挡的违法行为将被扣9分。根据《道路交通安全法》第十一条规定：机动车号牌应当按照规定悬挂并保持清晰、完整，<b>不得故意遮挡</b>、污损。'),
        (33, '驾驶机动车上路行驶应当按规定悬挂号牌。', '', 2, 1, '《道路交通安全法》第十一条：驾驶机动车上道路行驶，<b>应当悬挂机动车号牌</b>，放置检验合格标志、保险标志，并随车携带机动车行驶证。【两证两标一号牌】'),
        (34, '驾驶这种机动车上路行驶没有违法行为。', 'https://sucimg.itc.cn/sblog/od50ijAdfB0', 2, 2, '如图所示，<b>机动车号牌被遮挡</b>，属于违法行为。《道路交通安全法》第十一条，驾驶机动车<b>上道路行驶，应当悬挂机动车号牌</b>，放置检验合格标志、保险标志，并随车携带机动车行驶证。<br/>机动车号牌应当按照规定悬挂并保持清晰、完整，不得故意遮挡、污损。'),
        (35, '服用国家管制的精神药品可以短途驾驶机动车。', '', 2, 2, '《道路交通安全法》第二十二条规定：饮酒、<b>服用国家管制的精神药品</b>或者麻醉药品，或者患有妨碍安全驾驶机动车的疾病，或者过度疲劳影响安全驾驶的，<b>不得驾驶</b>机动车。本题题干表述有误，因此本题答案应为错误。'),
        (36, '饮酒后只要不影响驾驶操作可以短距离驾驶机动车。', '', 2, 2, '《道路交通安全法》第二十二条规定：<b>饮酒</b>、服用国家管制的精神药品或者麻醉药品，或者患有妨碍安全驾驶机动车的疾病，或者过度疲劳影响安全驾驶的，<b>不得驾驶</b>机动车。'),
        (37, '公安交通管理部门对驾驶人的交通违法行为除依法给予行政处罚外，实行下列哪种制度？', '', 4, 3, '《道路交通安全法》第二十四条：公安机关交通管理部门对机动车驾驶人违反道路交通安全法律、法规的行为，除依法给予行政处罚外，实行<b>累积记分制度</b>。'),
        (38, '道路交通安全违法行为累积记分的周期是多长时间？', '', 4, 3, '《机动车驾驶证申领和使用规定》第七十一条  公安机关交通管理部门对机动车驾驶人的道路交通安全违法行为，除依法给予行政处罚外，实行道路交通安全违法行为累积记分制度，<b>记分周期为12个月</b>，满分为12分。'),
        (39, '公安机关交通管理部门对累积记分达到规定分值的驾驶人怎样处理？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第十七条，机动车驾驶人在一个记分周期内<b>累积记分满12分的</b>，公安机关交通管理部门应当<b>扣留其机动车驾驶证</b>，开具强制措施凭证，并送达满分教育通知书，<b>通知机动车驾驶人参加满分学习、考试</b>。'),
        (40, '驾驶人出现下列哪种情况，不得驾驶机动车？', '', 4, 1, '《道路交通安全法实施条例》第二十八条规定 机动车驾驶人在机动车<b>驾驶证丢失、损毁</b>、超过有效期或者被依法扣留、暂扣期间以及记分达到12分的，<b>不得驾驶</b>机动车。'),
        (41, '驾驶人在驾驶证丢失后3个月内还可以驾驶机动车。', '', 2, 2, '《道路交通安全法实施条例》第二十八条规定 机动车驾驶人在机动车<b>驾驶证丢失、损毁</b>、超过有效期或者被依法扣留、暂扣期间以及记分达到12分的，<b>不得驾驶</b>机动车。'),
        (42, '驾驶人持超过有效期的驾驶证可以在1年内驾驶机动车。', '', 2, 2, '《道路交通安全法实施条例》第二十八条规定 机动车驾驶人在机动车<b>驾驶证</b>丢失、损毁、<b>超过有效期</b>或者被依法扣留、暂扣期间以及记分达到12分的，<b>不得驾驶</b>机动车。'),
        (43, '驾驶人的驾驶证损毁后不得驾驶机动车。', '', 2, 1, '《道路交通安全法实施条例》第二十八条规定 机动车驾驶人在机动车<b>驾驶证</b>丢失、<b>损毁</b>、超过有效期或者被依法扣留、暂扣期间以及记分达到12分的，<b>不得驾驶</b>机动车。'),
        (44, '记分满12分的驾驶人拒不参加学习和考试的将被公告驾驶证停止使用。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第二十九条，机动车驾驶人在一个记分周期内累积记分满12分，机动车驾驶证未被依法扣留或者收到满分教育通知书后三十日内<b>拒不参加</b>公安机关交通管理部门通知的满分学习、考试的，由公安机关交通管理部门公告<b>其机动车驾驶证停止使用</b>。'),
        (45, '驾驶人的机动车驾驶证被依法扣留、暂扣的情况下不得驾驶机动车。', '', 2, 1, '《道路交通安全法实施条例》第二十八条规定 机动车驾驶人在机动车驾驶证丢失、损毁、超过有效期或者被依法扣留、暂扣期间以及记分达到12分的，不得驾驶机动车。'),
        (46, '前方路口这种信号灯亮表示什么意思？', 'https://sucimg.itc.cn/sblog/od50iUJ1TME', 4, 2, '《道路交通安全法》第二十六条　交通信号灯由红灯、绿灯、黄灯组成。<b>红灯表示禁止通行</b>，绿灯表示准许通行，黄灯表示警示。'),
        (47, '前方路口这种信号灯亮表示什么意思？', 'https://sucimg.itc.cn/sblog/od50izwFcmq', 4, 1, '《道路交通安全法》第二十六条　交通信号灯由红灯、绿灯、黄灯组成。红灯表示禁止通行，绿灯表示准许通行，<b>黄灯表示警示</b>。'),
        (48, '前方路口这种信号灯亮表示什么意思？', 'https://sucimg.itc.cn/sblog/od50iGAgXzx', 4, 3, '《道路交通安全法》第二十六条　交通信号灯由红灯、绿灯、黄灯组成。红灯表示禁止通行，<b>绿灯表示准许通行</b>，黄灯表示警示。'),
        (49, '交通信号包括交通信号灯、交通标志、交通标线和交通警察的指挥。', '', 2, 1, '《道路交通安全法》第二十五条，全国实行统一的道路交通信号。交通信号包括<b>交通信号灯</b>、<b>交通标志</b>、<b>交通标线</b>和<b>交通警察的指挥</b>。'),
        (50, '交通标志和交通标线不属于交通信号。', '', 2, 2, '《道路交通安全法》第二十五条，全国实行统一的道路交通信号。交通信号包括<b>交通信号灯</b>、<b>交通标志</b>、<b>交通标线</b>和<b>交通警察的指挥</b>。'),
        (51, '交通信号灯由红灯、绿灯和黄灯组成。', '', 2, 1, '《道路交通安全法》第二十六条，交通信号灯由<b>红灯、绿灯、黄灯</b>组成。红灯表示禁止通行，绿灯表示准许通行，黄灯表示警示。'),
        (52, '道路交通标线分为指示标线、警告标线、禁止标线。', '', 2, 1, '《道路交通安全法实施条例》第三十条 交通标志分为：指示标志、警告标志、禁令标志、指路标志、旅游区标志、道路施工安全标志和辅助标志。<b> 道路交通标线分为：指示标线、警告标线、禁止标线。</b>'),
        (53, '驾驶机动车在这种道路上如何通行？', 'https://sucimg.itc.cn/sblog/jd504gs8zy1', 4, 2, '《道路交通安全法》第三十六条：根据道路条件和通行需要，道路划分为机动车道、非机动车道和人行道的，机动车、非机动车、行人实行分道通行。<b>没有划分机动车道、非机动车道和人行道的</b>，<b>机动车在道路中间</b>通行，非机动车和行人在道路两侧通行。'),
        (54, '道路上划设这种标线的车道内允许下列哪类车辆通行？', 'https://sucimg.itc.cn/sblog/od5046GGUrV', 4, 3, '如图所示，路面由黄色虚线和“<b>公交专用</b>”文字组成的车道，表示除公交车外，其他车辆及行人不得进入该车道。'),
        (55, '驾驶机动车在路口遇到这种情况如何行驶？', 'https://sucimg.itc.cn/sblog/od504mL8AxE', 4, 4, '<p>驾驶机动车在路口遇到交警发出停止手势信号时，<b>交警面向的车辆应停车等待</b>。</p><p><img src=https://sucimg.itc.cn/sblog/o6826eae1c8f358a83a1487c3c4086688><br/>点击查看交警手势动图</p><p><b>【停止信号】</b><br/>动作要领：交警左臂向前上方直伸，掌心向前；右臂沿裤中缝对齐，无任何动作。<br/>手势示意：交警面向的车辆不准通行。<br/>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (762, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hu0iyjzd', 4, 4, '<b>注意合流</b>：警告前方有车辆汇合进来，需提高警惕。'),
        (56, '有这种信号灯的路口允许机动车如何行驶？', 'https://sucimg.itc.cn/sblog/o14348b7b9e952e2dacc9fe2cb938d4bd', 4, 3, '方向指示信号灯，箭头方向向左、向上、向右分别表示左转、直行、右转。<b>绿色箭头</b>表示<b>允许车辆沿箭头所指方向通行</b>；红色箭头表示禁止车辆沿箭头所指方向通行；黄色箭头表示箭头所指方向车辆起黄灯作用。
<br/>如图所示，<b>准许右转弯</b>信号灯，表示允许<b>机动车向右转弯行驶</b>。'),
        (57, '遇到这种情况的路口怎样通过？', 'https://sucimg.itc.cn/sblog/od50onKlKrb', 4, 4, '闪光警告信号灯为持续闪烁的黄灯，提示车辆、行人通行时注意瞭望，<b>确认安全后</b>通过。'),
        (58, '这段道路红车所在车道是什么车道？', 'https://sucimg.itc.cn/sblog/jd50WAfsyD2', 4, 1, '《道路交通安全法实施条例》第四十四条：在道路同方向划有2条以上机动车道的，<b>左侧为快速车道</b>，右侧为慢速车道。
<br/>如图所示，红色车在最左侧，因此所在的车道是快速车道。'),
        (59, '机动车在道路上变更车道需要注意什么？', '', 4, 2, '《道路交通安全法实施条例》第四十四条：在道路同方向划有2条以上机动车道的，<b>变更车道的机动车不得影响相关车道内行驶的机动车的正常行驶</b>。<br/>拓展知识：<br/>【变更车道的操作要求】变更车道有一定的风险，一定要在确保安全的前提下谨慎变更。需要变更时，提前3秒打开转向灯或利用手势示意，提醒后方来车注意。<b>通过内、外后视镜观察</b>，<b>通过左侧或右侧外后视镜观察后方车辆的行驶情况</b>，并<b>扭头观察后视镜盲区的情况</b>，判断车辆安全距离，控制行驶速度，<b>确认不妨碍本车道后方车辆和即将驶入车道内的其他车辆正常行驶时，安全变更车道</b>，变更车道完毕后关闭转向灯。'),
        (60, '在这种情况下可以借右侧公交车道超车。', 'https://sucimg.itc.cn/sblog/jd50W68xHeq', 2, 2, '道路上划设专用车道的，在专用车道内只准许规定的车辆通行，<b>其他车辆不得进入专用车道内行驶</b>。'),
        (61, '在路口遇有交通信号灯和交通警察指挥不一致时，按照交通信号灯通行。', '', 2, 2, '《道路交通安全法》第三十八条：车辆、行人应当按照交通信号通行；<b>遇有交通警察现场指挥时，应当按照交通警察的指挥通行；</b>在没有交通信号的道路上，应当在确保安全、畅通的原则下通行。因此，题干表述错误。'),
        (62, '在这种情况下可加速通过交叉路口。', 'https://sucimg.itc.cn/sblog/od50WXUb3yP', 2, 2, '《道路交通安全实施条例》第三十八条 机动车信号灯和非机动车信号灯表示：黄灯亮时，已越过停止线的车辆可以继续通行；<b>没有越过停止线的车辆需停车等待，不得进入路口，更不得加速抢行通过交叉路口</b>。'),
        (63, '在路口这个位置时可以加速通过路口。', 'https://sucimg.itc.cn/sblog/od50W2cbSqv', 2, 2, '《道路交通安全实施条例》第三十八条 机动车信号灯和非机动车信号灯表示：<b>红灯亮时，禁止车辆通行</b>，车辆不得越过停止线；右转弯的车辆在不妨碍被放行的车辆、行人通行的情况下，可以通行。'),
        (64, '驾驶机动车不能进入红色叉形灯或者红色箭头灯亮的车道。', '', 2, 1, '《道路交通安全法实施条例》第四十条 车道信号灯表示：(一)绿色箭头灯亮时，准许本车道车辆按指示方向通行；(二)<b>红色叉形灯或者箭头灯亮时</b>，<b>禁止本车道车辆通行</b>。'),
        (65, '在这段路的最高时速为每小时50公里。', 'https://sucimg.itc.cn/sblog/j12de5373a10cdef4ffc7abb640f371a8', 2, 2, '【<b>红高</b><b>蓝低</b>黄建议】白底红圈表示<b>最高限速</b>，蓝色牌子表示<b>最低限速</b>。因此，在这段路的最高限速为80公里/小时，最低限速50公里/小时。'),
        (66, '这辆红色轿车变更车道的方法和路线是正确的。', 'https://sucimg.itc.cn/sblog/od50WIHetzx', 2, 2, '变更车道时，应提前打开转向灯或利用手势示意，提醒后方来车注意，合理判断车辆安全距离，控制行驶速度，确认不妨碍本车道后方车辆和即将驶入车道内的其他车辆正常行驶时，安全变更车道。
<br/>如图所示，<b>红车强行变道，方法和路线都是错误的</b>。既没有开启转向灯，也没有合理判断车辆安全距离，妨碍了车道内其他车辆的正常行驶。'),
        (67, '驾驶机动车在道路上向左变更车道时如何使用灯光？', '', 4, 3, '驾驶机动车在道路上向左变更车道时，应提前开启左转向灯。根据《道路交通安全法实施条例》第五十七条规定：机动车应当按照下列规定使用转向灯：<br/><b>(一)向左转弯、<b>向左变更车道</b>、准备超车、驶离停车地点或者掉头时，应当提前开启左转向灯；</b><br/> (二)向右转弯、向右变更车道、超车完毕驶回原车道、靠路边停车时，应当提前开启右转向灯。'),
        (68, '驾驶机动车在道路上靠路边停车过程中如何使用灯光？', '', 4, 4, '《道路交通安全法实施条例》第五十七条 机动车应当按照下列规定使用转向灯： (一)向左转弯、向左变更车道、准备超车、驶离停车地点或者掉头时，应当提前开启左转向灯； <b>(二)向右转弯、向右变更车道、超车完毕驶回原车道、靠路边停车时，应当提前开启右转向灯。</b>'),
        (69, '在这种天气条件下行车如何使用灯光？', 'https://sucimg.itc.cn/sblog/jd50wdyw9aP', 4, 1, '驾驶机动车在雨、雪、沙尘、冰雹等低能见度情况下行驶时，开启前照灯、示廓灯和后位灯，<b>但同方向行驶的后车与前车近距离行驶时，使用近光灯，不得使用远光灯</b>。
<br/>【拓展知识】
<br/>1，跟车行驶应开启近光灯，帮助驾驶员瞭望前方情况，使驾驶员对前方情况看得清楚一些；2，开启示廓灯和前后位灯，示意自己车辆的存在，使前后行驶的车辆，能够看到自己的具体位置及通行情况，方便他们采取相应的措施。'),
        (70, '在这种天气条件下行车如何使用灯光？', 'https://sucimg.itc.cn/sblog/od50wtuWATP', 4, 2, '《道路交通安全法实施条例》第五十八条： 机动车在夜间没有路灯、照明不良或者遇有雾、雨、雪、沙尘、冰雹等低能见度情况下行驶时，应当开启前照灯、示廓灯和后位灯，但同方向行驶的后车与前车近距离行驶时，不得使用远光灯。<b>如图所示，机动车雾天行驶开启雾灯。</b>'),
        (71, '在这种雨天跟车行驶使用灯光，以下做法正确的是？', 'https://sucimg.itc.cn/sblog/od50wVppbmf', 4, 3, '《道路交通安全法实施条例》第五十八条：机动车在夜间没有路灯、照明不良或者遇有雾、<b>雨</b>、雪、沙尘、冰雹等低能见度情况下行驶时，应当开启前照灯、示廓灯和后位灯，<b>但同方向行驶的后车与前车近距离行驶时，不得使用远光灯。</b>机动车雾天行驶应当开启雾灯和危险报警闪光灯。
<br/>记住，只要你的车前方有车，不管是相向还是同向，都不能使用远光灯。'),
        (72, '在这种环境下通过路口如何使用灯光？', 'https://sucimg.itc.cn/sblog/od50FiEkzcz', 4, 4, '如图所示，<b>夜间通过人行横道</b>时应<b>使用近光灯</b>。根据《道路交通安全法实施条例》第五十九条规定：机动车在夜间通过急弯、坡路、拱桥、人行横道或者没有交通信号灯控制的路口时，应当交替使用远近光灯示意。'),
        (73, '在这种路段如何行驶？', 'https://sucimg.itc.cn/sblog/jd50FLS5MiG', 4, 1, '如图所示，右侧是<b>向左<b>急转弯</b></b>警告标志，表示在<b>急转弯</b>路段。根据《道路交通安全法实施条例》第五十九条规定：机动车在夜间通过急弯、坡路、拱桥、人行横道或者没有交通信号灯控制的路口时，应当交替使用远近光灯示意。<b>机动车驶近急弯、坡道顶端等影响安全视距的路段以及超车或者遇有紧急情况时，应当减速慢行，并鸣喇叭示意。</b>'),
        (74, '驾驶机动车在道路上超车时可以不使用转向灯。', '', 2, 2, '《道路交通安全法实施条例》第五十七条 机动车应当按照下列规定使用转向灯：<b>（一）向左转弯、向左变更车道、准备超车、驶离停车地点或者掉头时，应当提前开启左转向灯；</b>（二）向右转弯、向右变更车道、超车完毕驶回原车道、靠路边停车时，应当提前开启右转向灯。<br/>超车必须使用转向灯，否则极易造成严重的交通事故。题目描述有误，本题答案应为错误。'),
        (75, '驾驶机动车在道路上超车完毕驶回原车道时需提前开启右转向灯。', '', 2, 1, '题干表述正确。根据《道路交通安全法实施条例》第四十七条：<b>机动车超车时</b>，应当：（一）提前<b><b>开启</b>左转向灯</b>、变换使用远、近光灯或者鸣喇叭；（二）在确认有充足的安全距离后，从前车的左侧超越，在与被超车辆拉开必要的安全距离后，<b>开启</b><b>右转向灯</b>，<b>驶回原车道。</b>'),
        (76, '驾驶机动车在道路上掉头时提前开启左转向灯。', '', 2, 1, '《道路交通安全法实施条例》第五十七条 机动车应当按照下列规定使用转向灯：
<br/><b>（一）向左转弯、向左变更车道、准备超车、驶离停车地点或者掉头时，应当提前开启左转向灯。</b>
<br/>（二）向右转弯、向右变更车道、超车完毕驶回原车道、靠路边停车时，应当提前开启右转向灯。
<br/>因此，本题答案应为正确。'),
        (77, '驾驶机动车在道路上向右变更车道可以不使用转向灯。', '', 2, 2, '为保证安全，驾驶人在变更车道时需要提前打开转向灯示意约3秒以上，确认安全后完成变更车道，随后关闭转向灯。因此，题干表述错误。<br/>根据《道路交通安全法实施条例》第五十七条，机动车应当按照下列规定使用转向灯：  （二）向右转弯、<b>向右变更车道</b>、超车完毕驶回原车道、靠路边停车时，<b>应当提前开启右转向灯</b>。'),
        (78, '驾驶机动车在沙尘天气条件下行车不用开启前照灯、示廓灯和后位灯。', '', 2, 2, '《道路交通安全法实施条例》第五十八条： 机动车在夜间没有路灯、照明不良或者<b>遇有雾、雨、雪、沙尘、冰雹等低能见度情况下行驶时，应当开启前照灯、示廓灯和后位灯，</b>但同方向行驶的后车与前车近距离行驶时，不得使用远光灯。机动车雾天行驶应当开启雾灯和危险报警闪光灯。'),
        (79, '在这种环境里行车使用近光灯。', 'https://sucimg.itc.cn/sblog/od50FuhC9IM', 2, 1, '如图所示，夜间通过人行横道或者没有交通信号灯控制的路口，<b>遇行人通行时，应使用近光灯</b>，同时注意减速慢行，防止其突然横穿。'),
        (80, '驾驶机动车在雾天行车开启雾灯和危险报警闪光灯。', '', 2, 1, '《道路交通安全法》第五十八条 机动车在夜间没有路灯、照明不良或者遇有雾、雨、雪、沙尘、冰雹等低能见度情况下行驶时，应当开启前照灯、示廓灯和后位灯，但同方向行驶的后车与前车近距离行驶时，不得使用远光灯。<b>机动车雾天行驶应当开启雾灯和危险报警闪光灯。</b>'),
        (81, '在这种急弯道路上行车应交替使用远近光灯。', 'https://sucimg.itc.cn/sblog/od5010jjJJ4', 2, 1, '《道路交通安全法实施条例》第五十九条：机动车在<b>夜间通过急</b>弯、坡路、拱桥、人行横道或者没有交通信号灯控制的路口时，<b>应当交替使用远近光灯示意</b>。因此，题干表述正确。'),
        (82, '夜间驾驶机动车通过人行横道时需要交替使用远近光灯。', '', 2, 1, '《道路交通安全法实施条例》第五十九条：机动车在夜间通过<b>急弯</b>、<b>坡路</b>、<b>拱桥</b>、<b>人行横道</b>或者<b>没有交通信号灯控制的路口</b>时，应当<b>交替使用远近光灯</b>示意。因此，题干表述正确。'),
        (83, '驾驶机动车上坡时，在将要到达坡道顶端时要加速并鸣喇叭。', '', 2, 2, '《道路交通安全法实施条例》第五十九条：机动车在夜间通过急弯、坡路、拱桥、人行横道或者没有交通信号灯控制的路口时，应当交替使用远近光灯示意。<b>机动车驶近急弯、坡道顶端等影响安全视距的路段以及超车或者遇有紧急情况时，应当减速慢行，并鸣喇叭示意。</b>
<br/>冲坡不冲顶，题目所说的“到达坡道顶端时要加速”描述错误，本题答案应为错误。'),
        (84, '下列哪种行为会受到200元以上2000元以下罚款，并处吊销机动车驾驶证？', '', 4, 2, '《道路交通安全法》第九十九条　有下列行为之一的，由公安机关交通管理部门处<b>二百元以上二千元以下罚款</b>：<br/>（一）未取得机动车驾驶证、机动车驾驶证被吊销或者机动车驾驶证被暂扣期间驾驶机动车的；<br/>（二）将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的；<br/>（三）造成交通事故后逃逸，<b>尚不构成犯罪的</b>；<br/><b>（四）机动车行驶超过规定时速百分之五十的；（超过规定时速50%）</b><br/>（五）强迫机动车驾驶人违反道路交通安全法律、法规和机动车安全驾驶要求驾驶机动车，造成交通事故，尚不构成犯罪的；<br/>行为人有前款第二项、<b>第四项情形</b>之一的，可以并处<b>吊销机动车驾驶证</b>；<br/><b>因此，满足既要罚款200-2000，又要被吊销驾驶证题干要求的，只有超速50%选项正确。</b>'),
        (85, '在这条高速公路上行驶时的最高速度不能超过多少？', 'https://sucimg.itc.cn/sblog/od501t3BBS1', 4, 2, '如图所示，<b>前方限速标志数值110</b>，表示在这条高速公路上行驶时的<b>最高速度不能超过110公里/小时</b>。
<br/>根据《道路交通安全法实施条例》第七十八条规定，道路限速标志标明的车速与车道行驶车速的规定不一致的，按照道<b>路限速标志标明的车速</b>行驶。'),
        (212, '驾驶小型载客汽车在高速公路行驶的最低车速为90公里/小时。', '', 2, 2, '《道路交通安全法实施条例》第七十八条：高速公路应当标明车道的行驶速度，最高车速不得超过每小时120公里，<b>最低车速不得低于每小时60公里。</b>'),
        (86, '在这段城市道路上行驶的最高速度不能超过多少？', 'https://sucimg.itc.cn/sblog/ofd6783433831fb88145f0fa96473bdf5', 4, 1, '根据《道路交通安全法实施条例》第四十五条规定 机动车在道路上行驶不得超过限速标志、标线标明的速度。在没有限速标志、标线的道路上，机动车不得超过下列最高行驶速度：<br/>  <b>(一)没有道路中心线的道路，城市道路为每小时30公里，公路为每小时40公里；</b><br/>  (二)同方向只有1条机动车道的道路，城市道路为每小时50公里，公路为每小时70公里。'),
        (87, '在这条公路上行驶的最高速度不能超过多少？', 'https://sucimg.itc.cn/sblog/j95c83a2436cfd6b40b4bf74b6e8186a9', 4, 2, '《道路交通安全法实施条例》第四十五条：机动车在道路上行驶不得超过限速标志、标线标明的速度。在没有限速标志、标线的道路上，机动车不得超过下列最高行驶速度：
<br/><b>(一)没有道路中心线的道路，城市道路为每小时30公里，公路为每小时40公里；</b>
<br/>(二)同方向只有1条机动车道的道路，城市道路为每小时50公里，公路为每小时70公里。
<br/>图中道路，是没有道路中心线的公路，因此最高速度应不超过40公里/小时，本题答案应为B。'),
        (88, '在这条城市道路上行驶的最高速度不能超过多少？', 'https://sucimg.itc.cn/sblog/je4116010d0d11e2ebd59e865d5aa9ed4', 4, 3, '如图所示，同方向<b>只有1条机动车道的城市道路</b>，最高速度<b>不能超过50公里/小时</b>。
<br/>根据《道路交通安全法》第四十五条规定，在没有限速标志、标线的道路上，机动车不得超过下列最高行驶速度：(二)同方向<b>只有1条</b>机动车道的道路，<b>城市道路为每小时50公里</b>，公路为每小时70公里。'),
        (89, '在这条公路上行驶的最高速度不能超过多少？', 'https://sucimg.itc.cn/sblog/o06871b2dad28194b46ebb5fe730de0c5', 4, 4, '《道路交通安全法实施条例》第四十五条：机动车在道路上行驶不得超过限速标志、标线标明的速度。在没有限速标志、标线的道路上，机动车不得超过下列最高行驶速度：
<br/>(一)没有道路中心线的道路，城市道路为每小时30公里，公路为每小时40公里；
<br/>(二)<b>同方向</b>只有1条机动车道的道路，城市道路为每小时50公里，<b>公路为每小时70公里</b>。
<br/>这道题看周围环境，路两边全是树木所以是公路。'),
        (90, '在这个弯道上行驶时的最高速度不能超过多少？', 'https://sucimg.itc.cn/sblog/od4a9f13bfb03fa855efdbd486b787acd', 4, 1, '机动车行驶中遇有下列情形之一的，<b>最高行驶速度不得超过每小时30公里，</b>其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　 <br/>（一）进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；　　 <br/>（二）<b>掉头、转弯、下陡坡时；</b>　　 <br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　 <br/>（四）在冰雪、泥泞的道路上行驶时；'),
        (91, '驾驶机动车遇到沙尘、冰雹、雨、雾、结冰等气象条件如何行驶？', '', 4, 3, '根据《道路交通安全法》 第四十二条：机动车上道路行驶，不得超过限速标志标明的最高时速。在没有限速标志的路段，应当保持安全车速。　<br/>夜间行驶或者在容易发生危险的路段行驶，以及<b>遇有沙尘、冰雹、雨、雪、雾、结冰等气象条件时</b>，应当<b>降低行驶速度</b>。'),
        (92, '驾驶机动车遇雾、雨、雪等能见度在50米以内时，最高速度不能超过多少？', '', 4, 4, '机动车行驶中遇有下列情形之一的，最高行驶速度不得超过每小时30公里，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　
<br/>（一）进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；　　
<br/>（二）掉头、转弯、下陡坡时；　　
<br/>（三）<b>遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时</b>；
<br/>（四）在冰雪、泥泞的道路上行驶时；'),
        (93, '驾驶机动车在进出非机动车道时，最高速度不能超过多少？', '', 4, 1, '机动车行驶中遇有下列情形之一的，<b>最高行驶速度不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　 <br/>（一）<b>进出非机动车道</b>，通过铁路道口、急弯路、窄路、窄桥时；　　 <br/>（二）掉头、转弯、下陡坡时；　　 <br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　 <br/>（四）在冰雪、泥泞的道路上行驶时；'),
        (94, '驾驶机动车通过铁路道口时，最高速度不能超过多少？', '', 4, 3, '机动车行驶中遇有下列情形之一的，最高行驶速度<b>不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　 <br/>（一）进出非机动车道，<b>通过铁路道口</b>、急弯路、窄路、窄桥时；　　 <br/>（二）掉头、转弯、下陡坡时；　　 <br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　 <br/>（四）在冰雪、泥泞的道路上行驶时；'),
        (95, '驾驶机动车通过急弯路时，最高速度不能超过多少？', '', 4, 2, '机动车行驶中遇有下列情形之一的，<b>最高行驶速度不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　
<br/>（一）进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；　　
<br/>（二）掉头、转弯、下陡坡时；　　
<br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　
<br/>（四）在冰雪、泥泞的道路上行驶时；'),
        (96, '驾驶机动车通过窄路、窄桥时，最高速度不能超过多少？', '', 4, 4, '机动车行驶中遇有下列情形之一的，最高行驶速度<b>不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　 <br/>（一）进出非机动车道，通过铁路道口、急弯路、<b>窄路、窄桥时；</b>　　 <br/>（二）掉头、转弯、下陡坡时；　　 <br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　 <br/>（四）在冰雪、泥泞的道路上行驶时；'),
        (97, '驾驶机动车下陡坡、转弯、掉头时，最高速度不能超过多少？', '', 4, 1, '机动车行驶中遇有下列情形之一的，最高行驶速度<b>不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　 <br/>（一）进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；　　 <br/>（二）<b>掉头、转弯、下陡坡</b>时；　　 <br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　 <br/>（四）在冰雪、泥泞的道路上行驶时；'),
        (125, '遇到这种情况下可以从右侧超车。', 'https://sucimg.itc.cn/sblog/jd50pngYs4N', 2, 2, '超车时要保持与被超越车辆的安全距离，观察左侧交通情况，选择合理时机，开启左转向灯，<b>从被超越车辆的左侧超越</b>。超越后，在不影响被超越车辆正常行驶的情况下，逐渐驶回原车道。不得从被超车辆的右侧超越。'),
        (98, '驾驶机动车在冰雪道路行驶时，最高速度不能超过多少？', '', 4, 2, '机动车行驶中遇有下列情形之一的，最高行驶速度<b>不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　
<br/>（一）进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；　　
<br/>（二）掉头、转弯、下陡坡时；　　
<br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　
<br/>（四）在<b>冰雪</b>、泥泞的道路上行驶时；'),
        (99, '驾驶机动车在泥泞道路行驶时，最高速度不能超过多少？', '', 4, 3, '机动车行驶中遇有下列情形之一的，最高行驶速度<b>不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　 <br/>（一）进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；　　 <br/>（二）掉头、转弯、下陡坡时；　　 <br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　 <br/>（四）在冰雪、<b>泥泞</b>的道路上行驶时；'),
        (100, '驾驶机动车上道路行驶，不允许超过限速标志标明的最高时速。', '', 2, 1, '《道路交通安全法》第四十二条：机动车上道路行驶，<b>不得超过</b>限速标志标明的最高时速。在没有限速标志的路段，应当保持安全车速。'),
        (101, '驾驶机动车在没有中心线的城市道路上，最高速度不能超过每小时50公里。', '', 2, 2, '【<b>无线：城3公4</b>】《道路交通安全法实施条例》第四十五条：在没有限速标志、标线的道路上，机动车不得超过下列最高行驶速度：<br/><b>(一)没有道路中心线的道路，城市道路为每小时30公里，公路为每小时40公里。</b>【无线：城3公4】'),
        (102, '驾驶机动车在没有中心线的公路上，最高速度不能超过每小时70公里。', '', 2, 2, '<b>没有</b><b>中心线</b><b>的公路</b>，限速要求<b>≤40公里/小时</b>。《道路交通安全法实施条例》第四十五条：机动车在道路上行驶不得超过限速标志、标线标明的速度。在<b>没有</b>限速标志、标线的道路上，机动车不得超过下列最高行驶速度：<br/><b>(一)<b>没有</b>道路<b>中心线</b>的道路，城市道路为每小时30公里，公路为每小时40公里；</b><br/>(二)同方向只有1条机动车道的道路，城市道路为每小时50公里，公路为每小时70公里。'),
        (103, '车辆在这种条件的道路上，最高速度不能超过每小时50公里。', 'https://sucimg.itc.cn/sblog/jc67d0981fd1e695585ac9c8526a750d7', 2, 2, '如图所示，机动车在冰雪路行驶，因此最高行驶速度<b>不得超过30</b>公里/小时。因此题干表述错误。<br/>机动车行驶中遇有下列情形之一的，<b>最高行驶速度不得超过每小时30公里，</b>其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　 <br/>（一）进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；　　 <br/>（二）掉头、转弯、下陡坡时；　　 <br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　 <br/><b>（四）在冰雪、泥泞的道路上行驶时。</b>'),
        (104, '驾驶机动车掉头、转弯、下陡坡时的最高速度不能超过每小时40公里。', '', 2, 2, '机动车行驶中遇有下列情形之一的，最高行驶速度不得超过<b>每小时30公里</b>：
<br/>（一）进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；　　
<br/><b>（二）掉头、转弯、下陡坡时；</b>　　
<br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　
<br/>（四）在冰雪、泥泞的道路上行驶时。
<br/>题干描述错误，本题答案为错。'),
        (105, '驾驶机动车通过窄路、窄桥时的最高速度不能超过每小时30公里。', '', 2, 1, '机动车行驶中遇有下列情形之一的，最高行驶速度<b>不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：　　 <br/>（一）进出非机动车道，通过铁路道口、急弯路、<b>窄路、窄桥时；</b>　　 <br/>（二）掉头、转弯、下陡坡时；　　 <br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；　　 <br/>（四）在冰雪、泥泞的道路上行驶时。'),
        (106, '这两辆车发生追尾的主要原因是什么？', 'https://sucimg.itc.cn/sblog/jd50uOfwCyA', 4, 1, '如图所示，后车跟车太近，未与前车保持安全距离，导致追尾。驾驶机动车与同车道行驶的前车，注意保持足以采取紧急制动措施的安全距离。'),
        (107, '驾驶机动车在下列哪种情形下不能超越前车？', '', 4, 2, '《道路交通安全法》第四十三条： 同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。<b>有下列情形之一的，不得超车</b>：
<br/><b>（一）前车正在左转弯、掉头、超车的； </b>
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (108, '在没有中心线的道路上发现后车发出超车信号时，如果条件许可如何行驶？', '', 4, 4, '驾驶机动车在没有中心线的道路上发现后车发出超车信号时，若具备让车条件，应及时开启右转向灯，<b>减速靠右让行</b>，必要时辅以手势示意让超，不得故意不让或让路不让速。'),
        (109, '这种情况超车时，从前车的哪一侧超越？', 'https://sucimg.itc.cn/sblog/od50uaHGuaP', 4, 3, '我国规定，机动车靠右行驶，且车辆均为左舵车，所以右侧盲区相对较大，从而容易与从右侧超越的车辆发生碰撞。正因存在这样的安全隐患，我国交通法禁止右侧超车的行为。<br/><b>正确的超车方式，一定要从左侧进行</b>，这样后车只需要在往左偏离车道最小的状况下，驾驶员就能观察到前方是否可以超车，更能确保安全。'),
        (110, '同车道行驶的车辆遇前车有下列哪种情形时不得超车？', '', 4, 4, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：
<br/><b>（一）前车正在左转弯、掉头、超车的；</b>
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (177, '在这段道路上，只要不影响其他车辆通行的前提下可以掉头。', 'https://sucimg.itc.cn/sblog/jd5YlBPCch4', 2, 1, '黄线用来区分不同方向的车道，一般画在马路正中，好像一条隔离带，把马路隔成两个方向： 1、无论单黄线还是双黄线，看到实线=禁止跨越，比如超车、转弯、掉头等。 <b>2、看到虚线=可越（在保证安全的情况下）。</b>'),
        (111, '同车道行驶的车辆遇前车有下列哪种情形时不得超车？', '', 4, 3, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，不得超车：
<br/><b>（一）前车正在左转弯、掉头、超车的；</b>
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (112, '同车道行驶的车辆前方遇到下列哪种车辆不得超车？', '', 4, 1, '《道路交通安全法》第四十三条 同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，不得超车：<br/>（一）前车正在左转弯、掉头、超车的；<br/>（二）与对面来车有会车可能的；<br/>（三）<b>前车为执行紧急任务的警车</b>、消防车、救护车、工程救险车的；<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (113, '同车道行驶的车辆前方遇到下列哪种车辆不得超车？', '', 4, 3, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，不得超车：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/>（三）<b>前车为执行紧急任务的</b>警车、消防车、<b>救护车、</b>工程救险车的；
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (114, '同车道行驶的车辆前方遇到下列哪种车辆不得超车？', '', 4, 2, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，不得超车：<br/>（三）前车为执行紧急任务的警车、<b>消防车、</b>救护车、工程救险车的；'),
        (115, '驾驶机动车行经市区下列哪种道路时不得超车？', '', 4, 4, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、<b>市区交通流量大的路段</b>等没有超车条件的。'),
        (116, '驾驶机动车行经下列哪种路段不得超车？', '', 4, 3, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、<b>人行横道、</b>市区交通流量大的路段等没有超车条件的。'),
        (117, '驾驶机动车行经下列哪种路段时不得超车？', '', 4, 2, '《道路交通安全法》第四十三条  同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、<b>交叉路口、</b>窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (118, '驾驶机动车在下列哪种路段不得超车？', '', 4, 4, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、交叉路口、<b>窄桥、弯道、</b>陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (119, '驾驶机动车在夜间超车时怎样使用灯光？', '', 4, 1, '《道路交通安全法实施条例》第四十七条规定：机动车超车时，应当提前开启左转向灯、<b>变换使用远、近光灯或者鸣喇叭</b>。'),
        (120, '遇到这种情况不能超车。', 'https://sucimg.itc.cn/sblog/jd50p5czZgX', 2, 1, '如图所示前方车辆左转向灯亮，表示前车正在超车，遇到这种情况应<b>放弃超车</b>。<br/>根据《道路交通安全法》第四十三条，同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：<br/>（一）<b>前车正在左转弯、掉头、超车的</b>；'),
        (121, '驾驶机动车超车应该提前开启左转向灯、变换使用远近光灯或鸣喇叭。', '', 2, 1, '《道路交通安全法实施条例》第四十七条：机动车超车时，应当提前开启左转向灯、变换使用远、近光灯或者鸣喇叭。'),
        (122, '驾驶机动车超车后立即开启右转向灯驶回原车道。', '', 2, 2, '驾驶机动车超车后，<b>应与被超车辆保持横向安全间距</b>，打开右转向灯，在不影响被超越车辆正常行驶的情况下，<b>逐渐平稳地驶回原车道</b>。因此，<b>题干表述错误</b>。'),
        (123, '在道路上遇到这种情况可以从两侧超车。', 'https://sucimg.itc.cn/sblog/jd50pZPmwck', 2, 2, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/><b>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；</b>
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (124, '在这种情况下可以加速通过人行横道。', 'https://sucimg.itc.cn/sblog/jd50pyDjfP8', 2, 2, '如图所示，驾驶机动车<b>看到人行横道前有停止的车辆时</b>，<b>一定要停车</b>，不要盲目通过，更不得加速通过，前车可能是停车避让行人。不要在人行横道及其附近直行超车和变向超车，尤其要提防有些行动缓慢的人可能还滞留在人行横道上。'),
        (1558, '机动车仪表板上（如图所示）这个符号表示什么？', 'https://sucimg.itc.cn/sblog/jdi2rtBDuED', 4, 1, '图中符号表示启用<b>冷风暖气风扇</b>。'),
        (1465, '驾驶汽车频繁变更车道易导致爆胎。', '', 2, 2, '<b>频繁变更车道</b>会影响正常交通，属于驾驶陋习，容易导致道路拥堵和剐蹭、碰撞事故的发生，<b>不会导致爆胎</b>。'),
        (126, '驾驶机动车行经城市没有列车通过的铁路道口时允许超车。', '', 2, 2, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。<b>有下列情形之一的，不得超车</b>：<br/>（一）前车正在左转弯、掉头、超车的；<br/>（二）与对面来车有会车可能的；<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；<br/>（四）行经<b>铁路道口、</b>交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (127, '驾驶机动车在隧道、陡坡等特殊路段不得超车。', '', 2, 1, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：<br/>（一）前车正在左转弯、掉头、超车的；<br/>（二）与对面来车有会车可能的；<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；<br/>（四）<b>行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的</b>。'),
        (128, '遇到这种情形怎样行驶？', 'https://sucimg.itc.cn/sblog/od50pKAaBHk', 4, 1, '驾驶机动车在有障碍的路段<b>遇对向来车时</b>，<b>有障碍的一方让无障碍的一方先行</b>；但有障碍的一方已驶入障碍路段而无障碍的一方未驶入时，有障碍的一方先行。'),
        (129, '驾驶机动车在没有道路中心线的狭窄山路怎样会车？', '', 4, 4, '在狭窄的坡道会车：1，下坡车让上坡车先行。2、如果下坡车已行至中途而上坡车还未上坡时，下坡车先行。在没有道路中心线的<b>狭窄山路会车</b>：<b>不靠山体一方的车辆先行</b>。【狭窄路“靠山让行”】'),
        (130, '夜间在道路上会车时，距离对向来车多远将远光灯改用近光灯？', '', 4, 2, '《道路交通安全法》第四十八条：在没有中心隔离设施或者没有中心线的道路上，机动车遇相对方向来车时应当遵守下列规定：
<br/>(一)减速靠右行驶，并与其他车辆、行人保持必要的安全距离；
<br/>(二)在有障碍的路段，无障碍的一方先行；但有障碍的一方已驶入障碍路段而无障碍的一方未驶入时，有障碍的一方先行；
<br/>(三)在狭窄的坡路，上坡的一方先行；但下坡的一方已行至中途而上坡的一方未上坡时，下坡的一方先行；
<br/>(四)在狭窄的山路，不靠山体的一方先行；
<br/>(五)<b>夜间会车应当在距相对方向来车150米以外改用近光灯，</b>在窄路、窄桥与非机动车会车时应当使用近光灯。'),
        (131, '驾驶机动车在没有中心线的道路上遇相对方向来车时怎样行驶？', '', 4, 1, '《道路交通安全法实施条例》第四十八条： 在没有中心隔离设施或者没有中心线的道路上，<b>减速靠右行驶</b>，并与其他车辆、行人保持必要的安全距离。'),
        (132, '夜间驾驶机动车在窄路、窄桥会车怎样使用灯光？', '', 4, 2, '《道路交通安全法实施条例》第四十八条： 在没有中心隔离设施或者没有中心线的道路上，夜间会车应当在距相对方向来车150米以外改用近光灯，<b>在窄路、窄桥与非机动车会车时应当使用近光灯。</b>'),
        (133, '遇到这种情况可以优先通行。', 'https://sucimg.itc.cn/sblog/od50Irq4ogv', 2, 1, '《道路交通安全法实施条例》第四十八条： 在没有中心隔离设施或者没有中心线的道路上，在有障碍的路段，无障碍的一方先行；但有障碍的一方已驶入障碍路段而无障碍的一方未驶入时，有障碍的一方先行。'),
        (134, '未上坡的车辆遇到这种情况让对向下坡车先行。', 'https://sucimg.itc.cn/sblog/jd50IfO0sqv', 2, 1, '《道路交通安全法实施条例》第四十八条： 在狭窄的坡路，上坡的一方先行；但下坡的一方已行至中途而上坡的一方未上坡时，下坡的一方先行。如图所示，下坡车已行驶至中途而上坡车未上坡，应让下坡车先行。因此，题干表述正确。'),
        (135, '夜间驾驶机动车在窄路、窄桥会车时正确的做法是使用远光灯。', '', 2, 2, '《道路交通安全法实施条例》第四十八条： 在没有中心隔离设施或者没有中心线的道路上，夜间会车应当在距相对方向来车150米以外改用近光灯，<b>在窄路、窄桥与非机动车会车时应当使用近光灯。</b>'),
        (136, '如何通过这种交叉路口？', 'https://sucimg.itc.cn/sblog/jd5Ye2DTBfX', 4, 3, '驾驶机动车在没有交通信号的道路遇行人横过道路，要<b>及时减速慢行或停车避让</b>。'),
        (137, '怎样通过这样的路口？', 'https://sucimg.itc.cn/sblog/jd5YeWuRUX8', 4, 4, '驾驶机动车通过无信号灯控制或无人看守的铁路道口时，要在道口外停车观察，做到一停（在停止线以外停车）、二看（观察左右是否有驶来的列车）、三通过（确认安全后，低速通过）。'),
        (138, '在这个路口左转弯选择哪条车道？', 'https://sucimg.itc.cn/sblog/od5Yeq5PwUf', 4, 1, '路口左转弯应选择左转弯车道。因此，图示机动车应提前变更到<b>最左侧</b>导向箭头为<b>左转弯的车道</b>。'),
        (139, '在这个路口怎样左转弯？', 'https://sucimg.itc.cn/sblog/od5YgcDqTCj', 4, 2, '<b>左转通过路口，靠路口中心点左侧转弯</b>的法律依据如下：
<br/>根据《道路交通安全法》第五十一条　机动车通过有交通信号灯控制的交叉路口，应当按照下列规定通行：
<br/>(一)在划有导向车道的路口，按所需行进方向驶入导向车道；
<br/>(二)准备进入环形路口的让已在路口内的机动车先行；
<br/>(三)<b>向左转弯时，靠路口中心点左侧转弯</b>。转弯时开启转向灯，夜间行驶开启近光灯；'),
        (140, '进入这个路口应该怎样做？', 'https://sucimg.itc.cn/sblog/jd5YgRg6FWc', 4, 3, '驾驶机动车准备进入环形路口的，注意观察左侧已在环岛内行驶车辆的动态，<b>让已在路口内的机动车先行</b>。【环岛让行原则】<b>进环岛让出环岛</b>：准备进入环形路口的让已在路口内的机动车先行。'),
        (141, '在路口右转弯遇同车道前车等候放行信号时如何行驶？', '', 4, 4, '《道路交通安全法实施条例》第五十一条：机动车通过有交通信号灯控制的交叉路口，应当按照下列规定通行，向右转弯遇有同车道前车<b>正在等候放行信号</b>时，依次<b>停车等候</b>。'),
        (142, '在这个路口右转弯如何通行？', 'https://sucimg.itc.cn/sblog/od5YgvTjQIg', 4, 1, '交叉路口通行原则，相对方向行驶的<b>右转弯的机动车让左转弯</b><b>的车辆先行</b>。如图所示，对向机动车左转弯，因此我方右转弯车辆应先让对面车左转弯行驶。'),
        (178, '这位驾驶人违反法律规定的行为是什么？', 'https://sucimg.itc.cn/sblog/od5YmKpuChg', 4, 3, '《道路交通安全法》第五十一条，机动车行驶时，驾驶人、乘坐人员<b>应当按规定使用安全带</b>，摩托车驾驶人及乘坐人员应当按规定戴安全头盔。如图所示，驾驶人没有系安全带。'),
        (143, '在路口直行时，遇这种情形如何通行？', 'https://sucimg.itc.cn/sblog/jd5YgoUuMon', 4, 2, '<b>“让右原则”</b>通俗理解：哪边车的主驾离你近，就要让哪边的车先行。根据《道路交通安全法》第五十二条 机动车通过没有交通信号灯控制也没有交通警察指挥的交叉路口，除应当遵守第五十一条第(二)项、第(三)项的规定外，还应当遵守下列规定： <br/><b>(二)没有交通标志、标线控制的，在进入路口前停车瞭望，让右方道路的来车先行；</b><br/>如图所示交叉路口<b>直行</b>时，我方车辆应<b>让右侧路口车辆先行</b>。'),
        (144, '在路口遇这种情形怎样通行？', 'https://sucimg.itc.cn/sblog/jd5YgpFurYq', 4, 3, '如图所示，前方路口有<b>减速让行标志和标线</b>，因此应减速<b>让左方来车先行</b>。根据《道路交通安全法实施条例》第五十二条规定，机动车通过没有交通信号灯控制也没有交通警察指挥的交叉路口，应当遵守下列规定：有交通标志、标线控制的，<b>让优先通行的一方先行</b>。'),
        (145, '驾驶机动车通过没有交通信号的交叉路口怎样行驶？', '', 4, 1, '驾驶机动车通过没有交通信号灯控制的路口时，应在距路口50-100米时减速，行至路口时仔细观察左右两侧道路交通情况，<b>减速或停车瞭望</b>，做到“<b>一看，二慢、三通过</b>”，直行车辆优先通行。遇到有停车让行标志的路口，要停车观察主路情况，确认安全后再通过。'),
        (146, '驾驶机动车通过没有交通信号和管理人员的铁路道口怎样通过？', '', 4, 3, '通过无信号控制或无人看守的铁路道口时，要在道口外停车观察，做到<b>一停（在停止线以外停车）、二看（观察左右是否有驶来的列车）、三通过（确认安全后，低速通过）</b>。'),
        (147, '驾驶机动车通过交叉路口要遵守交通信号。', '', 2, 1, '《道路交通安全法》第四十四条：机动车通过交叉路口，应当按照交通信号灯、交通标志、交通标线或者交通警察的指挥通过；通过没有交通信号灯、交通标志、交通标线或者交通警察指挥的交叉路口时，应当减速慢行，并让行人和优先通行的车辆先行。'),
        (148, '驾驶机动车在没有交通信号的路口要尽快通过。', '', 2, 2, '驾驶机动车通过没有交通信号灯控制的路口时，应在距路口50-100米时减速，<b>行至路口时仔细观察左右两侧道路交通情况，减速或停车瞭望，做到“一看，二慢、三通过”</b>，直行车辆优先通行。遇到有停车让行标志的路口，要停车观察主路情况，确认安全后再通过。'),
        (149, '在这种情况的铁路道口要加速通过。', 'https://sucimg.itc.cn/sblog/jd5Y5h7aRNk', 2, 2, '驾驶机动车通过有交通信号控制的铁路道口时，在道口外提前减速、减挡，按照信号灯的指示<b>低速通行</b>，不得在路口内变换档位。遇报警器鸣响或红灯亮时，停车等候，不准抢行通过铁路道口。'),
        (150, '行至这种情况的铁路道口要停车观察。', 'https://sucimg.itc.cn/sblog/jd5Y5RXcvmG', 2, 1, '驾驶机动车通过无信号控制或无人看守的铁路道口时，要在道口外<b>停车观察</b>，做到一停（在停止线以外停车）、二看（观察左右是否有驶来的列车）、三通过（确认安全后，低速通过）。'),
        (151, '在这种情况的交叉路口转弯要让直行车先行。', 'https://sucimg.itc.cn/sblog/jd5YYHxo1HE', 2, 1, '交叉路口三个优先通行原则：<b>转弯的</b>机动车<b>让直行</b>的车辆先行，右方道路来车先行，右转弯车让左转弯车先行。<br/>法律上之所以这么规定，主要是为了优化路口的通行效率，一般路口直行车多且快，如果让直行车去避让转弯车辆，很容易造成直行车大量停滞，使路口出现拥堵。'),
        (152, '在交叉路口遇到这种情况享有优先通行权。', 'https://sucimg.itc.cn/sblog/jd5YYEgpCh6', 2, 1, '<b>交叉路口让行原则：1、转弯让直行；2、右转让左转；3、让右原则。</b>即转弯的机动车让直行的车辆先行；右方道路来车先行；<b>右转弯车让左转弯车先行</b>。如图所示，<b>红车</b><b>右转</b>灯亮表示要<b>右转</b>，我方左转灯亮，右转让左转。因此我方优先通过。<br/>【交叉路口让行原则】<br/>1、小弯让大弯：右转转小弯；左转转大弯，因此右转让左转。<br/>2、转弯让直行<br/>3、让右原则：保护驾驶员原则。'),
        (153, '在交叉路口遇到这种情况享有优先通行权。', 'https://sucimg.itc.cn/sblog/od5YkCeKAmG', 2, 2, '【直行 >左转>右转】三个先行原则：转弯的机动车让直行的车辆先行，右方道路来车先行，右转弯车让左转弯车先行。<b>我方是右转，对方左转，故对方优先通过</b>。
<br/>【拓展延伸】
<br/>题目未说明主体是谁的情况下， 一般<b>默认为主视角车辆(我方车辆)</b>。'),
        (154, '遇有这种排队等候的情形怎么做？', 'https://sucimg.itc.cn/sblog/od5Yk67dQ0W', 4, 1, '驾驶车辆遇到前方车辆行进缓慢或道路、路口因故堵塞时，应减速或停车，<b>依次缓慢行驶或耐心排队等待</b>。即便是绿灯亮，也要依次停在路口外等候，不得进入路口或停在路口内等候，以免加剧阻塞或被夹在路口内进退两难。'),
        (155, '遇到前方车辆缓慢行驶时怎样行驶？', 'https://sucimg.itc.cn/sblog/jd5YkbUCiDk', 4, 4, '驾驶车辆<b>遇到前方车辆行进缓慢</b>或道路、路口因故堵塞时，应减速或停车，<b>依次缓慢行驶或耐心排队等待</b>。即便是绿灯亮，也要依次停在路口外等候，不得进入路口或停在路口内等候，以免加剧阻塞或被夹在路口内进退两难。'),
        (156, '在路口遇到这种情形时怎样做？', 'https://sucimg.itc.cn/sblog/j87401fcc382a41704eca361358b8ced8', 4, 2, '《道路交通安全法实施条例》第五十三条：<b>机动车在遇有前方机动车停车排队等候或者缓慢行驶时，应当依次排队，</b>不得从前方车辆两侧穿插或者超越行驶，<b>不得在人行横道、网状线区域内停车等候。</b>
<br/>如图所示，虽然是绿灯，但<b>前方路况拥堵</b>，因此，机动车应该<b>停在路口以外等待</b>。
<br/>【拓展知识】
<br/><p><img src=https://sucimg.itc.cn/sblog/jbddb7c36bc0697f5fac8ec0a74265881></p>以停止线为界，停止线到路口的区域称为停止线以内，<b>停止线与车道间的区域</b>称为<b>停止线以外</b>。'),
        (157, '驾驶机动车在车道减少的路口，遇到前方车辆依次停车或缓慢行驶时怎么办？', '', 4, 3, '《道路交通安全法实施条例》第五十三条：机动车在车道减少的路口、路段，遇有前方机动车停车排队等候或者缓慢行驶的，应当每车道一辆<b>依次交替</b>驶入车道减少后的路口、路段。'),
        (196, '这样停放机动车有什么违法行为？', 'https://sucimg.itc.cn/sblog/jd5Y8kUl2BP', 4, 2, '《道路交通安全法实施条例》第六十三条 机动车在道路上临时停车，应当遵守下列规定：(三)<b>公共汽车站</b>、急救站、加油站、消防栓或者消防队(站)门前以及<b>距离上述地点30米以内的路段</b>，除使用上述设施的以外，<b>不得停车</b>；'),
        (158, '驾驶机动车遇到前方车辆停车排队等候或缓慢行驶时怎么办？', '', 4, 4, '驾驶车辆遇到前方车辆行进缓慢或道路、路口因故堵塞时，应减速或停车，<b>依次缓慢行驶或耐心排队等待</b>。即便是绿灯亮，也要依次停在路口外等候，不得进入路口或停在路口内等候，以免加剧阻塞或被夹在路口内进退两难。
<br/>《道路交通安全法》第四十五条：机动车遇有前方车辆停车排队等候或者缓慢行驶时，不得借道超车或者占用对面车道，不得穿插等候的车辆。'),
        (159, '驾驶机动车遇有前方交叉路口交通阻塞时怎么办？', '', 4, 1, '《道路交通安全法实施条例》第五十三条：机动车遇有前方交叉路口交通阻塞时，应当<b>依次停在路口以外等候</b>，不得进入路口。'),
        (160, '驾驶机动车在没有交通信号的路口遇到前方车辆缓慢行驶时要依次交替通行。', '', 2, 1, '《道路交通安全法》第四十五条明确规定：在车道减少的路段、路口，或者在没有交通信号灯、交通标志、交通标线或者交通警察指挥的交叉路口遇到停车排队等候或者缓慢行驶时，机动车应当<b>依次交替</b>通行。'),
        (161, '遇到这种情况时，要加速从红车前变更车道。', 'https://sucimg.itc.cn/sblog/jd5Ykp7aM7A', 2, 2, '超车时<b>要保持与被超越车辆的安全距离，观察左侧交通情况，选择合理时机</b>，开启左转向灯，从被超越车辆的左侧超越。超越后，在不影响被超越车辆正常行驶的情况下，逐渐驶回原车道。
<br/>图中情景不符合超车条件，不可加速变道超越。'),
        (162, '在交叉路口遇到这种情况时，要在红灯亮以前加速通过路口。', 'https://sucimg.itc.cn/sblog/jd5Yh6hs1b8', 2, 2, '驾驶机动车在黄色信号灯亮的路口，已越过停止线的车辆可以继续通行；<b>没有越过停止线</b>的车辆<b>不得加速抢行</b>通过，要在停止线以外停车等待。
<br/>如图所示机动车，在停止线以外，因此应当停车等待，不得加速通过。'),
        (163, '遇到这种情况的路段，可以进入网状线区域内停车等候。', 'https://sucimg.itc.cn/sblog/jd5YhfmU5vk', 2, 2, '《道路交通安全法实施条例》第五十三条：机动车在遇有前方机动车停车排队等候或者缓慢行驶时，应当依次排队，不得从前方车辆两侧穿插或者超越行驶，<b>不得在人行横道、网状线区域内停车等候。</b>'),
        (164, '这辆小轿车不能在这个位置停车。', 'https://sucimg.itc.cn/sblog/od5YhBNgAwP', 2, 1, '机动车应当在规定地点停放，<b>禁止在<b>人行横道</b>上停放车辆</b>，因此题干表示<b>正确</b>。<br/>《道路交通安全法实施条例》第六十三条，机动车<b>在道路上临时停车</b>，<b>应当遵守</b>下列规定：(一)在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及<b>人行横道</b>、施工地段，<b>不得停车</b>；'),
        (165, '驾驶机动车遇到这种桥时首先怎样办？', 'https://sucimg.itc.cn/sblog/jd5YTBB98px', 4, 4, '<b>请注意题干关键词，首先</b>。《道路交通安全法实施条例》第六十四条：机动车行经漫水路或者漫水桥时，应当<b>停车察明水情</b>，确认安全后，低速通过。'),
        (166, '驾驶机动车通过漫水路时要加速行驶。', '', 2, 2, '《道路交通安全法实施条例》第六十四条：机动车行经漫水路或者漫水桥时，应当停车察明水情，确认安全后，低速通过。'),
        (167, '驾驶机动车遇到漫水桥时要察明水情确认安全后再低速通过。', '', 2, 1, '《道路交通安全法实施条例》第六十四条：机动车行经漫水路或者漫水桥时，应当<b>停车察明水情，确认安全后，低速通过</b>。<br/>察明水情确认安全即通过对涉水的深度、水流速度和水底情况进行调查，不可冒险涉水驾驶。涉水中，特别注意减速慢行，不要注视水流的变化，避免中途停留；涉水后，间断轻踏制动踏板，以恢复制动效能。'),
        (168, '遇到这种情形时，应怎么办？', 'https://sucimg.itc.cn/sblog/jd5YTLtPpEW', 4, 2, '驾驶机动车遇到行人通过人行横道时，<b>应及时减速停车让行</b>，不得加速从行人两侧绕行通过。'),
        (169, '行经这种交通标线的路段要加速行驶。', 'https://sucimg.itc.cn/sblog/jd5Yj5nkjBP', 2, 2, '要减速通过。路面上的<b>白色菱形图案</b>是<b>人行横道预告</b>标识线，提示车辆驾驶人注意道路前方设置了人行横道线，需提前<b>减速慢行</b>。'),
        (170, '遇到这种情形时要停车避让行人。', 'https://sucimg.itc.cn/sblog/jd5YjlNIb4D', 2, 1, '根据《道路交通安全法》第四十七条，机动车行经没有交通信号的道路时，<b>遇行人横过道路，应当避让</b>。'),
        (171, '在这种路口怎样进行掉头？', 'https://sucimg.itc.cn/sblog/jd5YjvkMMgc', 4, 4, '路口左侧黄色虚实线，实线一侧禁止车辆越线或压线行驶，<b>虚线一侧准许</b>车辆暂时越线或转弯。路口信号灯绿灯亮时，在不影响过往车辆的情况下，可以<b>从中心线虚线处掉头</b>。'),
        (172, '遇到这种情况的路口，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/jd5YjHbXjif', 4, 2, '如图所示，前方有<b>禁止掉头</b>标志，因此该路口<b>不能掉头</b>。根据《道路交通安全法实施条例》第四十九条规定，机动车在有<b>禁止掉头</b>或者禁止左转弯标志、标线的地点以及在铁路道口、人行横道、桥梁、急弯、陡坡、隧道或者容易发生危险的路段，不得掉头。'),
        (173, '在这个路口可以掉头。', 'https://sucimg.itc.cn/sblog/jd5YjqaH5rV', 2, 2, '《道路交通安全法实施条例》第四十九条：机动车在有禁止掉头或者<b>禁止左转弯标志</b>、标线的地点以及在铁路道口、人行横道、桥梁、急弯、陡坡、隧道或者容易发生危险的路段，<b>不得掉头</b>。'),
        (174, '在这个路口不能掉头。', 'https://sucimg.itc.cn/sblog/jd5YlNPSL48', 2, 2, '如图所示，在设置<b>允许掉头标志和标线</b>的路段，<b>可以</b>掉头。因此，题干表述错误。'),
        (175, '在这段道路上不能掉头。', 'https://sucimg.itc.cn/sblog/jd5YlfxNvLz', 2, 1, '《道路交通安全法实施条例》第四十九条：机动车在有禁止掉头或者禁止左转弯标志、标线的地点以及在铁路道口、人行横道、桥梁、<b>急弯</b>、陡坡、隧道或者容易发生危险的路段，<b>不得掉头</b>。'),
        (433, '驾驶机动车发生交通事故，仅造成财产损失的，但是对交通事故事实及成因有争议的，应当怎么处理？', '', 4, 1, '对于事故成因不明的交通事故，应及时报警，交由警察处理。'),
        (176, '驾驶机动车在铁路道口、桥梁、陡坡、隧道或者容易发生危险的路段不能掉头。', '', 2, 1, '《道路交通安全法实施条例》第四十九条第一款：机动车在有禁止掉头或者禁止左转弯标志、标线的地点以及在<b>铁路道口、人行横道、桥梁、急弯、陡坡、隧道或者容易发生危险的路段</b>，<b>不得掉头</b>。'),
        (763, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5huYBuGEd', 4, 1, '<b>避险车道：</b>提醒前方道路设置了避险车道，即供速度失控车辆驶离原车道，进行安全减速的专用车道。'),
        (179, '驾驶机动车在上道路行驶前驾驶人要按规定系好安全带。', '', 2, 1, '《道路交通安全法》第五十一条：机动车行驶时，驾驶人、乘坐人员应当<b>按规定使用安全带</b>，摩托车驾驶人及乘坐人员应当按规定戴安全头盔。<br/>【拓展知识】<br/>座椅安全带的作用是在汽车发生碰撞或紧急制动时，固定驾乘人员位置，减轻对驾乘人员的伤害。驾驶人、乘车人在汽车行驶前，系好安全带是最有效的自我保护方法，在遇到意外危险情况时可避免受到致命的伤害。'),
        (180, '机动车上路行驶时，前排乘车人可不系安全带。', '', 2, 2, '《道路交通安全法》第五十一条：机动车行驶时，驾驶人、乘坐人员应当按规定使用安全带，摩托车驾驶人及乘坐人员应当按规定戴安全头盔。'),
        (181, '机动车行驶中，车上少年儿童可不使用安全带。', '', 2, 2, '《道路交通安全法》第五十一条：机动车行驶时，驾驶人、乘坐人员应当按规定使用安全带，摩托车驾驶人及乘坐人员应当按规定戴安全头盔。座椅安全带的作用是在汽车发生碰撞或紧急制动时，固定驾乘人员位置，减轻对驾乘人员的伤害。<b>驾驶人、乘车人在汽车行驶前，系好安全带是最有效的自我保护方法</b>，在遇到意外危险情况时可避免受到致命的伤害。'),
        (182, '找出这辆故障车有哪种违法行为？', 'https://sucimg.itc.cn/sblog/od5YfYdUKfW', 4, 1, '《道路交通安全法》第六十八条：机动车在高速公路上发生故障时，应当依照本法第五十二条的有关规定办理；<b>警告标志应当设置在故障车来车方向150米以外</b>，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。'),
        (183, '机动车在道路上发生故障，需要停车排除时，驾驶人应该怎么办？', '', 4, 3, '《道路交通安全法》第五十二条，<b>机动车在道路上发生故障，需要停车排除故障时，驾驶人应当立即开启危险报警闪光灯，将机动车移至不妨碍交通的地方停放</b>；难以移动的，应当持续开启危险报警闪光灯，并在来车方向设置警告标志等措施扩大示警距离，必要时迅速报警。'),
        (184, '机动车在道路上发生故障，难以移动时下列做法正确的是什么？', '', 4, 1, '《道路交通安全法》第五十二条，<b>机动车在道路上发生故障</b>，需要停车排除故障时，驾驶人应当立即开启危险报警闪光灯，将机动车移至不妨碍交通的地方停放；<b>难以移动的</b>，应当<b>持续开启危险报警闪光灯，并在来车方向设置警告标志等措施扩大示警距离，必要时迅速报警</b>。【车靠边、人撤离、即报警】'),
        (185, '这辆停在路边的机动车没有违法行为。', 'https://sucimg.itc.cn/sblog/jd5YfPb3gDz', 2, 2, '《道路交通安全法实施条例》第六十条：机动车在道路上发生故障或者发生交通事故，妨碍交通又难以移动的，应当<b>按照规定开启危险报警闪光灯并在车后50米至100米处设置警告标志</b>，夜间还应当同时开启示廓灯和后位灯。题目中的汽车<b>没有开启危险报警闪光灯</b>，存在违法行为。'),
        (186, '机动车在道路上发生故障难以移动时要在车后50米以内设置警告标志。', '', 2, 2, '机动车在道路上发生故障或者发生交通事故，妨碍交通又难以移动的，应当按照规定开启危险报警闪光灯并在<b>车后50米至100米处</b>设置警告标志，夜间还应当同时开启示廓灯和后位灯。因此，50米以内做法错误。<br/>【 扩展提示】：高速公路上要在车后150米外设置警告标志。'),
        (187, '机动车在道路上发生轻微交通事故且妨碍交通时，不需移动。', '', 2, 2, '机动车之间发生道路交通事故，“车能动，人未伤，有保险，车有牌，人有证，没有严重交通违法行为”的交通事故都可以进行快处快赔，<b>发生轻微交通事故</b>后，双方驾驶员应拍照或标明车辆现场位置，并<b>将车辆移到不妨碍交通的地方</b>。'),
        (188, '机动车在夜间道路上发生故障难以移动时要开启危险报警闪光灯、示廓灯、后位灯。', '', 2, 1, '《道路交通安全法实施条例》第六十条：机动车在道路上发生故障或者发生交通事故，妨碍交通又难以移动的，应当按照规定开启<b>危险报警闪光灯</b>并在车后50米至100米处设置警告标志，<b>夜间</b>还应当同时开启<b>示廓灯和后位灯</b>。'),
        (189, '在这种情形中前车怎样行驶？', 'https://sucimg.itc.cn/sblog/jd5YRx03C3q', 4, 2, '《道路交通安全法》第五十三条　警车、消防车、救护车、工程救险车执行紧急任务时，可以使用警报器、标志灯具；在确保安全的前提下，不受行驶路线、行驶方向、行驶速度和信号灯的限制，其他车辆和行人应当让行。【特殊车辆都该让】'),
        (190, '行车中遇到执行紧急任务的消防车、救护车、工程救险车时要及时让行。', '', 2, 1, '《道路交通安全法》第五十三条，警车、消防车、救护车、工程救险车执行紧急任务时，可以使用警报器、标志灯具；在确保安全的前提下，不受行驶路线、行驶方向、行驶速度和信号灯的限制，<b>其他车辆和行人应当让行</b>。【特殊车辆都该让】'),
        (191, '行车中遇到正在进行作业的道路养护车辆、工程作业车时要注意避让。', '', 2, 1, '《道路交通安全法》第五十四条：道路养护车辆、工程作业车进行作业时，在不影响过往车辆通行的前提下，其行驶路线和方向不受交通标志、标线限制，<b>过往车辆和人员应当注意避让</b>。【特殊车辆都该让】'),
        (192, '这样在路边临时停放机动车有什么违法行为？', 'https://sucimg.itc.cn/sblog/jd5YRlCTUNk', 4, 4, '如图所示右侧路缘石上的<b>黄色实线</b>，是<b>禁止停车【标线】</b>，表明此处禁止停、放车辆。因此，这样在路边临时停放机动车，违反了禁停规定，即违法行为是：<b>在有禁停标线路段停车。</b>重点看标线。'),
        (193, '驾驶机动车需要在路边停车时怎样选择停车地点？', '', 4, 3, '<b>机动车停放</b>应当遵守下列规定：（一）在停车场或者交通标志、标线指示的道路<b>停车泊位</b>等规定地点停放。（二）在道路<b>停车泊位</b>内停放时，车身不得超出<b>停车泊位</b>。'),
        (194, '这样在路边临时停放机动车有什么违法行为？', 'https://sucimg.itc.cn/sblog/jc5767a1d868376478692cfe94b6f48c2', 4, 2, '《道路交通安全法实施条例》第六十三条：在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及<b>人行横道</b>、施工地段<b>，不得停车</b>。'),
        (195, '这样临时停放红色轿车有什么违法行为？', 'https://sucimg.itc.cn/sblog/od5YREO5pPH', 4, 1, '《道路交通安全法实施条例》第六十三条 机动车在道路上临时停车，应当遵守下列规定：(三)公共汽车站、急救站、<b>加油站</b>、消防栓或者消防队(站)门前以及<b>距离上述地点30米以内的路段</b>，除使用上述设施的以外，<b>不得停车</b>；'),
        (197, '在距这段路多少米以内的路段不能停放机动车？', 'https://sucimg.itc.cn/sblog/od5Y8bTkolq', 4, 4, '根据《道路安全法实施条例》第六十三条，机动车在道路上临时停车应当遵守下列规定：<br/><b>（2）交叉路口、铁路道口、急转弯、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点50米以内的路段，不得停车；</b>【口5】<br/>（3）公共汽车站、急救站、加油站、消防栓或者消防队（站）门前以及距离上述地点30米以内的路段，除使用上述设施的以外，不得停车；【站3】'),
        (198, '在道路上临时停车不得妨碍其他车辆和行人通行。', '', 2, 1, '《道路交通安全法》第五十六条，机动车应当在规定地点停放。禁止在人行道上停放机动车；但是，依照本法第三十三条规定施划的停车泊位除外。<br/><b>在道路上临时停车的，不得妨碍其他车辆和行人通行</b>。'),
        (199, '驾驶机动车找不到停车位时可以借人行道停放。', '', 2, 2, '《道路交通安全法》第五十六条，机动车应当在规定地点停放。<b>禁止在人行道上停放机动车</b>；但是，依照本法第三十三条规定施划的停车泊位除外。<br/>在道路上临时停车的，不得妨碍其他车辆和行人通行。'),
        (200, '距离交叉路口50米以内的路段不能停车。', '', 2, 1, '【口五站三】距离交叉路口50米内路段，<b>不得停车</b>。根据《道路安全法实施条例》第六十三条，机动车在道路上临时停车应当遵守下列规定：<br/>（2）<b>交叉路口、</b>铁路道口、急转弯、宽度不足4米的窄路、桥梁、陡坡、隧道以及<b>距离上述地点50米以内的路段</b>，<b>不得停车</b>；【口5】<br/>（3）公共汽车站、急救站、加油站、消防栓或者消防队（站）门前以及距离上述地点30米以内的路段，除使用上述设施的以外，不得停车；【站3】'),
        (201, '这个路段可以在非机动车道上临时停车。', 'https://sucimg.itc.cn/sblog/jd5Y8L4f161', 2, 2, '在设有禁停标志、标线的路段，在机动车道与<b>非机动车道</b>、人行道之间设有隔离设施的路段以及人行横道、施工地段，<b>不得停车</b>。'),
        (202, '社会车辆距离消防栓或者消防队(站)门前30米以内的路段不能停车。', '', 2, 1, '【口五站三】距离消防站门前30米以内路段不得停车。根据《道路安全法实施条例》第六十三条，机动车在道路上临时停车应当遵守下列规定：<br/>（2）交叉路口、铁路道口、急转弯、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点50米以内的路段，不得停车；【口5】<br/><b>（3）公共汽车站、急救站、加油站、消防栓或者消防队（站）门前以及距离上述地点30米以内的路段，除使用上述设施的以外，不得停车；</b>【站3】'),
        (203, '距离桥梁、陡坡、隧道50米以内的路段不能停车。', '', 2, 1, '《道路交通安全法实施条例》第六十三条 机动车在道路上临时停车，应当遵守下列规定：交叉路口、铁路道口、急弯路、宽度不足４米的窄路、<b>桥梁、陡坡、隧道</b>以及距离上述地点<b>50米以内的路段</b>，<b>不得停车</b>。'),
        (204, '距离宽度不足4米的窄路50米以内的路段不能停车。', '', 2, 1, '《道路安全法实施条例》第六十三条，机动车在道路上临时停车应当遵守下列规定：<br/>（2）交叉路口、铁路道口、急转弯、<b>宽度不足4米的窄路、</b>桥梁、陡坡、隧道以及距离上述地点<b>50米以内的路段</b>，不得停车；<b>【口5】</b><br/>（3）公共汽车站、急救站、加油站、消防栓或者消防队（站）门前以及距离上述地点<b>30米以内</b>的路段，除使用上述设施的以外，不得停车；<b>【站3】</b>'),
        (205, '机动车停稳前不能开车门和上下人员。', '', 2, 1, '《道路交通安全法实施条例》第六十三条　机动车在道路上临时停车，应当遵守下列规定： <b>(四)车辆停稳前不得开车门和上下人员，开关车门不得妨碍其他车辆和行人通行</b>；'),
        (206, '打开机动车车门时，不得妨碍其他车辆和行人通行。', '', 2, 1, '《道路交通安全法实施条例》第七十七条：乘坐机动车应当遵守下列规定：<br/>(一)不得在机动车道上拦乘机动车;<br/>(二)在机动车道上不得从机动车左侧上下车;<br/><b>(三)开关车门不得妨碍其他车辆和行人通行;</b><br/>(四)机动车行驶中，不得干扰驾驶，不得将身体任何部分伸出车外，不得跳车;<br/>(五)乘坐两轮摩托车应当正向骑坐。'),
        (207, '在这段高速公路上行驶的最高车速是多少？', 'https://sucimg.itc.cn/sblog/od5YyaFfY0N', 4, 1, '<b>限制速度</b>标志：本标志至前方解除限制速度标志或另一块不同限速值的限制速度标志的路段内，<b>机动车行驶速度不准超过标志所示数值</b>。如图所示<b>数值为120</b>，因此，在这段高速公路上行驶的<b>最高车速是120公里/小时</b>。'),
        (208, '在这段高速公路上行驶的最低车速是多少？', 'https://sucimg.itc.cn/sblog/jd5Y2Sruzej', 4, 2, '在这段高速公路上行驶的<b>最低车速是60公里/小时</b>。<br/><p><img src=https://tp.mnks.cn/tp_217.jpg><br/><b>最低限速</b>：前方道路的最低时速限制。<br/><img src=https://tp.mnks.cn/tp_195.jpg><br/>限制速度：本标志至前方解除限制速度标志或另一块不同限速值的限制速度标志的路段内，机动车行驶速度不准超过标志所示数值。</p>'),
        (209, '在这条车道行驶的最低车速是多少？', 'https://sucimg.itc.cn/sblog/od5Y25KWetN', 4, 3, '《道路交通安全法实施条例》第七十八条：1、高速公路应当标明车道的行驶速度，最高车速不得超过每小时120公里，最低车速不得低于每小时60公里。
<br/>2、<b>同方向有2条车道的，左侧车道的最低车速<为<b>每小时100公里</b></b>；同方向有3条以上车道的，最左侧车道的最低车速为每小时110公里，中间车道的最低车速为每小时90公里。
<br/>如图所示同方向2条车道，且车辆在最左侧，所以<b>最低车速</b>为<b>每小时100公里</b>。
<br/>图中白底红圈的120禁令标志，表示高速公路最高限速120公里/小时。'),
        (210, '在这条车道行驶的最低车速是多少？', 'https://sucimg.itc.cn/sblog/od5Y2MYUDqH', 4, 2, '《道路交通安全法实施条例》第七十八条：高速公路应当标明车道的行驶速度，最高车速不得超过每小时120公里，最低车速不得低于每小时60公里。在高速公路上行驶的小型载客汽车最高车速不得超过每小时120公里，其他机动车不得超过每小时100公里，摩托车不得超过每小时80公里。
<br/>2、<b>同方向有3条以上车道的，最左侧车道的最低车速为每小时110公里，中间车道的最低车速为每小时90公里。</b>
<br/>如图所示<b>机动车行驶在中间车道</b>，因此，最低车速是<b>90公里/小时</b>。'),
        (211, '在这条车道行驶的最高车速是多少？', 'https://sucimg.itc.cn/sblog/od5Y2tlz26b', 4, 4, '道路限速标志标明的车速与车道行驶车速的规定不一致的，<b>按照道路限速标志标明的车速行驶</b>。如图所示，<b>道路限速标志90</b>公里/小时，因此车道行驶的最高车速是90公里/小时。'),
        (213, '驾驶机动车在高速公路要按照限速标志标明的车速行驶。', '', 2, 1, '在高速公路行车道行驶，要严格遵守“分道行驶、各行其道”和限速规定，根据车辆行驶速度正确选择行车道，不得随意穿行越线，不准骑、轧车行道分界线，不得占用应急车道。有限速标志的路段，严格将车速控制在限速范围内。<b>限速标志标明的车速</b>与<b>车道行驶车速</b>的规定<b>不一致时</b>，按照<b>限速标志标明的车速</b>行驶。'),
        (214, '在这个位置时怎样使用灯光？', 'https://sucimg.itc.cn/sblog/jd5Y2UF0ISn', 4, 1, '根据《道路交通安全法实施条例》第七十九条：机动车<b>从匝道驶入高速</b>公路，应当<b>开启左转向灯</b>，在不妨碍已在高速公路内的机动车正常行驶的情况下驶入车道。'),
        (215, '进入减速车道时怎样使用灯光？', 'https://sucimg.itc.cn/sblog/jd5Y2Q3fgf8', 4, 2, '<b>向右驶入减速车道</b>，驾驶人应在距出口500米时，打开<b>右转向灯</b>，适时减速，平顺地进入减速车道。'),
        (216, '驾驶小型载客汽车在高速公路上时速超过100公里时的跟车距离是多少？', '', 4, 4, '《道路交通安全法实施条例》第八十条：机动车在高速公路上行驶，<b>车速超过每小时100公里时</b>，应当与同车道前车<b>保持100米以上的距离</b>；车速低于每小时100公里时，与同车道前车距离可以适当缩短，但最小距离不得少于50米。'),
        (217, '驾驶小型载客汽车在高速公路上时速低于100公里时的最小跟车距离是多少？', '', 4, 1, '根据《道路交通安全法实施条例》第八十条 机动车在高速公路上行驶，车速超过每小时100公里时，应当与同车道前车保持100米以上的距离；车速<b>低于每小时100公里</b>时，与同车道前车距离可以适当缩短，但<b>最小距离不得少于50米</b>。'),
        (218, '驾驶机动车在高速公路遇到能见度低于200米的气象条件时，最高车速是多少？', '', 4, 4, '《道路交通安全法实施条例》第八十一条：机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，应当遵守下列规定：(一)<b>能见度小于200米时</b>，开启雾灯、近光灯、示廓灯和前后位灯，<b>车速不得超过每小时60公里</b>，<b>与同车道前车保持100米以上的距离</b>；(二)能见度小于100米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时40公里，与同车道前车保持50米以上的距离；(三)能见度小于50米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时20公里，并从最近的出口尽快驶离高速公路。'),
        (219, '驾驶机动车在高速公路遇到能见度低于100米的气象条件时，最高车速是多少？', '', 4, 1, '《道路交通安全法实施条例》第八十一条：机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，应当遵守下列规定：(一)能见度小于200米时，开启雾灯、近光灯、示廓灯和前后位灯，车速不得超过每小时60公里，与同车道前车保持100米以上的距离；<b>(二)能见度小于100米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时40公里，与同车道前车保持50米以上的距离；</b>(三)能见度小于50米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时20公里，并从最近的出口尽快驶离高速公路。'),
        (220, '驾驶机动车在高速公路遇到能见度低于50米的气象条件时，车速不得超过20公里/小时，还应怎么做？', '', 4, 2, '《道路交通安全法实施条例》第八十一条：<b>机动车在高速公路上行驶</b>，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，应当遵守下列规定：(一)能见度小于200米时，开启雾灯、近光灯、示廓灯和前后位灯，车速不得超过每小时60公里，与同车道前车保持100米以上的距离；(二)能见度小于100米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时40公里，与同车道前车保持50米以上的距离；(三)<b>能见度小于50米时</b>，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，<b>车速不得超过每小时20公里</b>，并从最近的出口<b>尽快驶离</b>高速公路。'),
        (221, '驾驶机动车驶离高速公路时，在这个位置怎样行驶？', 'https://sucimg.itc.cn/sblog/jd5Y27l55gX', 4, 2, '根据《道路交通安全法实施条例》第七十九条规定，机动车从匝道驶入高速公路，应当开启左转向灯，在不妨碍已在高速公路内的机动车正常行驶的情况下驶入车道。
<br/><b>机动车驶离高速公路时</b>，应当开启右转向灯，<b>驶入减速车道</b>，降低车速后驶离。'),
        (222, '驾驶车辆可以从这个位置直接驶入高速公路行车道。', 'https://sucimg.itc.cn/sblog/od5Y9cjVXoM', 2, 2, '《道路交通安全法实施条例》第七十九条：机动车从匝道驶入高速公路，应当开启左转向灯，在不妨碍已在高速公路内的机动车正常行驶的情况下驶入车道，<b>不得从匝道直接驶入行车道</b>。所以本题错在“直接驶入”。'),
        (223, '驾驶车辆驶离高速公路可以从这个位置直接驶入匝道。', 'https://sucimg.itc.cn/sblog/jd5Y9T5XNon', 2, 2, '根据图片可知，箭头所指方向是白色实线，<b>实线禁止跨越</b>，因此，只能继续前行寻找下一个出口，<b>不能从这里直接驶入匝道</b>。'),
        (224, '这辆小型载客汽车进入高速公路行车道的行为是正确的。', 'https://sucimg.itc.cn/sblog/od5YPilAIcD', 2, 2, '驾驶机动车从匝道驶入高速公路，开启左转向灯，在不妨碍已在高速公路内的车辆正常行驶的情况下驶入加速车道。因此，如图所示机动车驶入行车道的<b>行为是错误的</b>：①直接压实线驶入；②影响左侧车道内其他车辆的正常行驶。题干表述错误。'),
        (225, '这辆小型载客汽车驶离高速公路行车道的方法是正确的。', 'https://sucimg.itc.cn/sblog/j3dc1ea3e86a527bb24993254a419dce6', 2, 1, '驾驶机动车驶离高速公路，<b>打开右转向灯，适当减速</b>，平顺地进入减速车道。如图所示机动车做法正确。'),
        (226, '这辆在高速公路上临时停放的故障车，警告标志应该设置在车后多远处？', 'https://sucimg.itc.cn/sblog/od5YPGndQGd', 4, 1, '《道路交通安全法》第六十八条  机动车在高速公路上发生故障时，<b>警告标志应当设置在故障车来车方向一百五十米以外</b>，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。  '),
        (270, '对发生道路交通事故需要收集证据的事故车，交通警察可以依法扣留。', '', 2, 1, '《道路交通安全违法行为处理程序规定》第二十五条规定，有下列情形之一的，依法扣留车辆：对发生道路交通事故，因收集证据需要的，可以依法扣留事故车辆。'),
        (227, '机动车在高速公路上发生故障时错误的做法是什么？', '', 4, 3, '《道路交通安全法》第五十二条：机动车在高速公路上发生故障必须停车时，立即<b>开启危险报警闪光灯</b>，夜间还有开启示廓灯和后位灯，在<b>车后150米以外设置警告标志</b>，<b>车上人员要迅速转移至车右前方护栏以外的安全地带</b>，面向来车方向并迅速拨打紧急电话求援或报警。【车靠边、人撤离、即报警】<br/><b>综上，车上人员不能下车，做法错误</b>。'),
        (228, '机动车在高速公路上发生故障或交通事故无法正常行驶时由什么车拖曳或牵引？', '', 4, 4, '《道路交通安全法》第六十八条：机动车在高速公路上发生故障时，应当依照本法第五十二条的有关规定办理；但是，警告标志应当设置在故障车来车方向一百五十米以外，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。<b>机动车在高速公路上发生故障或者交通事故，无法正常行驶的，应当由救援车、清障车拖曳、牵引。</b>'),
        (229, '机动车在高速公路上发生故障时，在来车方向50至100米处设置警告标志。', '', 2, 2, '《道路交通安全法》第六十八条：机动车在<b>高速公路</b>上发生故障时，应当依照本法第五十二条的有关规定办理；警告标志应当设置在故障车来车方向<b>150米以外</b>，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。'),
        (230, '机动车在高速公路上发生故障时，将车上人员迅速转移到右侧路肩上或者应急车道内，并且迅速报警。', '', 2, 1, '依据《道路交通安全法》第六十八条的规定，机动车在高速公路上发生故障时，<b>对车上人员应当采取的措施</b>：车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。'),
        (231, '机动车在高速公路上发生交通事故无法正常行驶时，用救援车、清障车拖曳、牵引。', '', 2, 1, '《道路交通安全法》第六十八条： 机动车在高速公路上发生故障或者交通事故，无法正常行驶的，应当<b>由救援车、清障车拖曳、牵引</b>。 所以本题是正确的。'),
        (232, '在道路上发生未造成人员伤亡且无争议的轻微交通事故如何处置？', '', 4, 4, '《道路交通安全法》第七十条：<b>在道路上发生交通事故，未造成人身伤亡，当事人对事实及成因无争议的，可以即行撤离现场，恢复交通，自行协商处理损害赔偿事宜；</b>不立即撤离现场的，应当迅速报告执勤的交通警察或者公安机关交通管理部门。 在道路上发生交通事故，仅造成轻微财产损失，并且基本事实清楚的，当事人应当先撤离现场再进行协商处理。'),
        (233, '驾驶机动车在道路上发生交通事故要立即将车移到路边。', '', 2, 2, '《道路交通安全法》第七十条，<b>在道路上发生交通事故</b>，车辆驾驶人应当<b>立即停车，保护现场</b>；造成人身伤亡的，车辆驾驶人应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助。'),
        (234, '驾驶人在发生交通事故后因抢救伤员变动现场时要标明位置。', '', 2, 1, '《道路交通安全法》第七十条，在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人身伤亡的，车辆驾驶人应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。<b>因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助。 </b>'),
        (235, '在道路上发生交通事故造成人身伤亡时，要立即抢救受伤人员并迅速报警。', '', 2, 1, '根据《道路交通安全法》第七十条的规定：在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；<b>造成人身伤亡的</b>，车辆驾驶人<b>应当立即抢救受伤人员</b>，<b>并迅速报告执勤的交通警察或者公安机关交通管理部门</b>。因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助。'),
        (236, '驾驶人连续驾驶不得超过多长时间？', '', 4, 1, '《道路交通安全法实施条例》第六十二条：连续驾驶机动车超过4小时应停车休息，停车休息时间不少于20分钟。'),
        (237, '驾驶人连续驾驶4小时以上，停车休息的时间不得少于多少？', '', 4, 4, '《道路交通安全法实施条例》第六十二条：连续驾驶机动车超过4小时应停车休息，停车休息时间不少于20分钟。'),
        (238, '在什么情况下不得行车？', '', 4, 2, '《道路交通安全法实施条例》第六十二条：驾驶机动车<b>不得在车门、车厢没有关好时</b>行车。'),
        (239, '驾驶机动车下陡坡时不得有哪些危险行为？', '', 4, 2, '驾驶机动车<b>下陡坡行驶</b>，要挂中低速档位，充分利用发动机制动来控制车速，<b>严禁空挡滑行</b>。
<br/>【拓展知识-空挡滑行不省油而且危险大】
<br/>空挡滑行时，一旦遇到突发情况紧急制动，没有发动机的制动作用不仅制动效果不好，而且容易使车辆失去平衡发生侧滑，甚至出现制动失效。转向失灵等极端情况，很容易引发严重的交通事故。'),
        (240, '在这段道路上一定要减少鸣喇叭的频率。', 'https://sucimg.itc.cn/sblog/jd5YOehFcq8', 2, 2, '如图所示，右侧设有禁止停车和禁止鸣喇叭禁令标志，表示<b>禁止车辆鸣喇叭</b>和停放。'),
        (241, '在车门、车厢没有关好时不要驾驶机动车起步。', '', 2, 1, '《道路交通安全法实施条例》第六十二条：驾驶机动车不得在车门、车厢没有关好时行车。'),
        (242, '不要在驾驶室的前后窗范围内悬挂和放置妨碍驾驶人视线的物品。', '', 2, 1, '《道路交通安全法实施条例》第六十二条：驾驶机动车不得在机动车驾驶室的前后窗范围内悬挂、放置妨碍驾驶人视线的物品。'),
        (243, '行车中在道路情况良好的条件下可以观看车载视频。', '', 2, 2, '《道路交通安全法实施条例》第六十二条，驾驶机动车不得有下列行为：
<br/>(一)在车门、车厢没有关好时行车；
<br/>(二)在机动车驾驶室的前后窗范围内悬挂、放置妨碍驾驶人视线的物品；
<br/><b>(三)拨打接听手持电话、观看电视等妨碍安全驾驶的行为；</b>
<br/>(四)下陡坡时熄火或者空挡滑行；
<br/>(五)向道路上抛撒物品；
<br/>(六)驾驶摩托车手离车把或者在车把上悬挂物品；
<br/>(七)连续驾驶机动车超过4小时未停车休息或者停车休息时间少于20分钟；
<br/>(八)在禁止鸣喇叭的区域或者路段鸣喇叭。'),
        (244, '驾驶小型汽车下陡坡时允许熄火滑行。', '', 2, 2, '《道路交通安全法实施条例》第六十二条：驾驶机动车<b>不得</b>在下陡坡时熄火或者空挡滑行。'),
        (245, '驾驶机动车时可以向道路上抛撒物品。', '', 2, 2, '《实施条例》第六十二条，驾驶机动车<b>不得有</b>下列行为：
<br/>(一)在车门、车厢没有关好时行车；
<br/>(二)在机动车驾驶室的前后窗范围内悬挂、放置妨碍驾驶人视线的物品；
<br/>(三)拨打接听手持电话、观看电视等妨碍安全驾驶的行为；
<br/>(四)下陡坡时熄火或者空挡滑行；
<br/><b>(五)向道路上抛撒物品；</b>
<br/>(六)驾驶摩托车手离车把或者在车把上悬挂物品；
<br/>(七)连续驾驶机动车超过4小时未停车休息或者停车休息时间少于20分钟；
<br/>(八)在禁止鸣喇叭的区域或者路段鸣喇叭。'),
        (246, '驾驶人违反交通运输管理法规发生重大事故使公私财产遭受重大损失，可能会受到什么刑罚？', '', 4, 2, '《中华人民共和国刑法》第一百三十三条，【交通肇事罪】<b>违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失</b>的，处<b>三年以下有期徒刑或者拘役</b>；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。'),
        (247, '驾驶人违反交通运输管理法规发生重大事故致人重伤、死亡，可能会受到什么刑罚？', '', 4, 1, '《中华人民共和国刑法》第一百三十三条，【交通肇事罪】<b>违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失</b>的，处<b>三年以下有期徒刑或者拘役</b>；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。'),
        (248, '驾驶人违反交通运输管理法规发生重大事故致人重伤的可能判处3年以下徒刑或拘役。', '', 2, 1, '《刑法》第一百三十三条规定：违反交通运输管理法规，因而<b>发生重大事故，致人重伤</b>、死亡或者使公私财产遭受重大损失的，处<b>三年以下有期徒刑或者拘役</b>；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。'),
        (249, '驾驶人违反交通运输管理法规发生重大事故致人死亡的处3年以上有期徒刑。', '', 2, 2, '【<b>无逃逸：3年以上</b>】据《刑法》第一百三十三条：违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，<b>处三年以下有期徒刑或者拘役</b>。因此，题干表述错。'),
        (250, '驾驶人违反交通运输管理法规发生重大事故使公私财产遭受重大损失的可能处3年以下徒刑或拘役。', '', 2, 1, '《中华人民共和国刑法》第一百三十三条：违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役。'),
        (251, '驾驶人违反交通运输管理法规发生重大事故致人死亡且逃逸的，处多少年有期徒刑？', '', 4, 3, '《刑法》第一百三十三条规定： 1、违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；【未逃逸】<br/> 2、交通运输<b>肇事后逃逸</b>或者有其他特别恶劣情节的，处<b>三年以上七年以下</b>有期徒刑；【<b>死亡且逃逸</b>】<br/>3、因逃逸致人死亡的，处七年以上有期徒刑。【逃逸后死亡】'),
        (252, '驾驶人违反交通运输管理法规发生重大事故后，因逃逸致人死亡的，处多少年有期徒刑？', '', 4, 4, '《中华人民共和国刑法》第一百三十三条：
<br/>违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；
<br/>交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；
<br/><b>因逃逸致人死亡的，处七年以上有期徒刑。</b>
<br/>在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。
<br/>有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。'),
        (253, '驾驶人违反交通运输管理法规发生重大事故后，逃逸或者有其他特别恶劣情节的，处7年以上有期徒刑。', '', 2, 2, '【事故<b>后逃逸</b>：<b>3年以上7年以下</b>】《刑法》第一百三十三条规定：1、违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；<br/>2、<b>交通运输肇事<b>后逃逸</b>或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；</b><br/>3、因逃逸致人死亡的，处七年以上有期徒刑。'),
        (254, '驾驶人违反交通运输管理法规发生重大事故后，因逃逸致人死亡的，处3年以上7年以下有期徒刑。', '', 2, 2, '【<b>逃逸致死</b>：<b>7年以上</b>】发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；<b>因逃逸致人死亡的，处七年以上有期徒刑。</b>'),
        (255, '驾驶机动车在道路上追逐竞驶，情节恶劣，会受到什么处罚？', '', 4, 1, '《刑法》第一百三十三条 ，在道路上驾驶机动车，有下列情形之一的，<b>处拘役，并处罚金</b>： （一）<b>追逐竞驶，情节恶劣的</b>； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。'),
        (899, '这种停车标线含义是什么？', 'https://sucimg.itc.cn/sblog/odNsk8PJCMz', 4, 3, '<b>固定停车方向停车位标线</b>：停车位对车辆停车方向有特殊要求，<b>箭头所指方向标示停车后车头的朝向</b>。'),
        (256, '驾驶人在道路上驾驶机动车追逐竞驶，情节恶劣的处3年以下有期徒刑。', '', 2, 2, '《刑法》第一百三十三条之一 ，在道路上驾驶机动车，有下列情形之一的，<b>处拘役，并处罚金</b>： <b>（一）追逐竞驶，情节恶劣的；</b> （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。'),
        (271, '驾驶人有使用其他车辆号牌、行驶证嫌疑的，交通警察可依法扣留车辆。', '', 2, 1, '《道路交通安全违法行为处理程序规定》第二十五条规定，有下列情形之一的，依法扣留车辆：有伪造、变造或者使用伪造、变造的机动车登记证书、号牌、行驶证、检验合格标志、 保险标志、驾驶证或者<b>使用其他车辆的机动车登记证书、号牌、行驶证、检验合格标志、保险标志嫌疑</b>的。'),
        (257, '醉酒驾驶机动车在道路上行驶会受到什么处罚？', '', 4, 2, '《中华人民共和国刑法》第一百三十三条之一，【危险驾驶罪】在道路上驾驶机动车，有下列情形之一的，<b>处拘役，并处罚金</b>：<br/>（一）追逐竞驶，情节恶劣的；<br/><b>（二）醉酒驾驶机动车的；</b><br/>（三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的；<br/>（四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。<br/>机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。'),
        (258, '驾驶人在道路上醉酒驾驶机动车的处3年以上有期徒刑。', '', 2, 2, '《道路交通安全法》第九十一条，饮酒后驾驶机动车的，处暂扣六个月机动车驾驶证，并处一千元以上二千元以下罚款。因饮酒后驾驶机动车被处罚，再次饮酒后驾驶机动车的，处十日以下拘留，并处一千元以上二千元以下罚款，吊销机动车驾驶证。<br/><b>醉酒驾驶机动车的，由公安机关交通管理部门约束至酒醒，吊销机动车驾驶证，依法追究刑事责任；五年内不得重新取得机动车驾驶证。</b>'),
        (259, '上道路行驶的机动车有哪种情形交通警察可依法扣留车辆？', '', 4, 1, '《道路交通安全法》第九十五条：上道路行驶的机动车<b>未悬挂机动车号牌，</b>未放置检验合格标志、保险标志，或者未随车携带行驶证、驾驶证的，公安机关交通管理部门应当扣留机动车，通知当事人提供相应的牌证、标志或者补办相应手续，并可以依照本法第九十条的规定予以处罚。当事人提供相应的牌证、标志或者补办相应手续的，应当及时退还机动车。 故意遮挡、污损或者不按规定安装机动车号牌的，依照本法第九十条的规定予以处罚。'),
        (260, '上道路行驶的机动车有哪种情形交通警察可依法扣留车辆？', '', 4, 2, '《道路交通安全违法行为处理程序规定》第二十五条规定，有下列情形之一的，依法扣留车辆：上道路行驶的机动车未悬挂机动车号牌，未放置检验合格标志、保险标志，或者<b>未随车携带机动车行驶证</b>、驾驶证的。'),
        (261, '上道路行驶的机动车有哪种情形交通警察可依法扣留车辆？', '', 4, 3, '《道路交通安全法》第九十五条：上道路行驶的机动车未悬挂机动车号牌，未放置检验合格标志、<b>保险标志，</b>或者未随车携带行驶证、驾驶证的，公安机关交通管理部门应当<b>扣留机动车</b>。<br/>上道路行驶的机动车，两证两标一号牌，缺一不可。<br/>【拓展延伸】<br/>虽然现在部分城市已经实行了电子保单，但是司机拿到电子保单时，也会收到一份交强险纸质保单和交强险标签。驾车到尚未实行电子保单的城市，不放置保险标志的依然会被扣留车辆。建议持有电子保单的司机，也要在车身上放置保险标志。'),
        (262, '驾驶人未携带哪种证件驾驶机动车上路，交通警察可依法扣留车辆？', '', 4, 1, '《道路交通安全违法行为处理程序规定》第二十五条规定，有下列情形之一的，<b>依法扣留车辆</b>：上道路行驶的机动车未悬挂机动车号牌，未放置检验合格标志、保险标志，或者<b>未随车携带机动车行驶证、驾驶证的</b>。<br/>【<b>牌检保行驾</b>】即：<b>机动车号牌、检验合格标志、保险标志、行驶证、驾驶证</b>，缺一不可。'),
        (263, '驾驶人未携带哪种证件驾驶机动车上路，交通警察可依法扣留车辆？', '', 4, 4, '《道路交通安全违法行为处理程序规定》第二十五条规定，有下列情形之一的，<b>依法扣留车辆</b>：上道路行驶的机动车未悬挂机动车号牌，未放置检验合格标志、保险标志，或者<b>未随车携带机动车行驶证、驾驶证的</b>。<br/>【<b>牌检保行驾</b>】即：<b>机动车号牌、检验合格标志、保险标志、行驶证、驾驶证</b>，缺一不可。'),
        (264, '对未放置检验合格标志上道路行驶的车辆，交通警察可依法予以扣留。', '', 2, 1, '《道路交通安全法》第九十五条：上道路行驶的机动车未悬挂机动车号牌，<b>未放置检验合格标志、</b>保险标志，或者未随车携带行驶证、驾驶证的，公安机关交通管理部门应当扣留机动车，通知当事人提供相应的牌证、标志或者补办相应手续，并可以依照本法第九十条的规定予以处罚。当事人提供相应的牌证、标志或者补办相应手续的，应当及时退还机动车。故意遮挡、污损或者不按规定安装机动车号牌的，依照本法第九十条的规定予以处罚。'),
        (265, '交通警察对未放置保险标志上道路行驶的车辆可依法扣留行驶证。', '', 2, 2, '《道路交通安全法》第九十五条：上道路行驶的机动车未悬挂机动车号牌，未放置检验合格标志、保险标志，或者未随车携带行驶证、驾驶证的，公安机关交通管理部门应当<b>扣留机动车</b>，通知当事人提供相应的牌证、标志或者补办相应手续，并可以依照本法第九十条的规定予以处罚。
<br/>根据规定，对于不放置保险标志上路的处罚，大家注意审题，扣留的是机动车，<b>不是扣留行驶证。</b>因此题干表述错误。'),
        (266, '对有伪造或变造号牌、行驶证嫌疑的车辆，交通警察可依法予以扣留。', '', 2, 1, '《道路交通安全法》第九十六条：<b>伪造、变造</b>或者使用伪造、变造的机动车登记证书、号牌、行驶证、驾驶证的，由公安机关交通管理部门予以收缴，<b>扣留该机动车</b>，处十五日以下拘留，并处二千元以上五千元以下罚款；构成犯罪的，依法追究刑事责任。'),
        (292, '造成交通事故后逃逸构成犯罪的人不能申请机动车驾驶证。', '', 2, 1, '《机动车驾驶证申领和使用规定》第十五条  有下列情形之一的，<b>不得申请</b>机动车驾驶证:（三）<b>造成交通事故后逃逸构成犯罪</b>的。'),
        (267, '对有使用伪造或变造检验合格标志嫌疑的车辆，交通警察只进行罚款处罚。', '', 2, 2, '根据《道路交通安全法》第九十六条规定：<b>伪造、变造或者使用伪造、变造的检验合格标志、保险标志的，由公安机关交通管理部门予以收缴，扣留该机动车，处十日以下拘留，并处一千元以上三千元以下罚款；构成犯罪的，依法追究刑事责任。</b>
<br/>使用其他车辆的机动车登记证书、号牌、行驶证、检验合格标志、保险标志的，由公安机关交通管理部门予以收缴，扣留该机动车，处二千元以上五千元以下罚款。 当事人提供相应的合法证明或者补办相应手续的，应当及时退还机动车。'),
        (268, '对使用其他车辆号牌、行驶证的车辆，交通警察可依法予以扣留。', '', 2, 1, '《道路交通安全法》第九十六条：使用其他车辆的机动车登记证书、号牌、行驶证、检验合格标志、保险标志的，由公安机关交通管理部门予以收缴，扣留该机动车，处二千元以上五千元以下罚款。'),
        (269, '对未按照国家规定投保交强险的车辆，交通警察可依法予以扣留。', '', 2, 1, '《道路交通安全法》第九十八条规定，机动车所有人、管理人未按照国家规定投保机动车第三者责任强制保险的，由公安机关交通管理部门<b>扣留车辆</b>至依照规定投保后，并处依照规定投保最低责任限额应缴纳的保险费的二倍罚款。'),
        (272, '驾驶人有使用其他车辆检验合格标志嫌疑的，交通警察可依法扣留车辆。', '', 2, 1, '《道路交通安全违法行为处理程序规定》第二十五条规定，有下列情形之一的，依法扣留车辆：有伪造、变造或者使用伪造、变造的机动车登记证书、号牌、行驶证、检验合格标志、 保险标志、驾驶证或者<b>使用其他车辆的机动车登记证书、号牌、行驶证、检验合格标志、保险标志嫌疑的。</b>'),
        (273, '驾驶人有使用其他车辆保险标志嫌疑的，交通警察可依法扣留车辆。', '', 2, 1, '《道路交通安全违法行为处理程序规定》第二十五条规定，有下列情形之一的，依法扣留车辆：有伪造、变造或者使用伪造、变造的机动车登记证书、号牌、行驶证、检验合格标志、 保险标志、驾驶证或者使用其他车辆的机动车登记证书、号牌、行驶证、检验合格标志、保险标志嫌疑的。'),
        (274, '驾驶人有哪种情形，交通警察可依法扣留机动车驾驶证？', '', 4, 1, '六种情形下可以扣留驾驶证。新法规定，有下列情形之一的，可以扣留机动车驾驶证：<br/> <b> (一)饮酒、醉酒后驾驶机动车的；</b>  <br/>(二)机动车驾驶人将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的；  <br/>(三)机动车行驶超过规定时速百分之五十的； <br/>(四)驾驶拼装或者已达到报废标准的机动车的；  <br/>(五)发生重大交通事故，构成犯罪的；  <br/>(六)在一个记分周期内累积记分达到12分的。'),
        (275, '驾驶人将机动车交由什么样的人驾驶的，交通警察可依法扣留机动车驾驶证？', '', 4, 3, '《道路交通安全法》第九十九条，有下列行为之一的，由公安机关交通管理部门处二百元以上二千元以下罚款：<br/>（一）未取得机动车驾驶证、机动车驾驶证被吊销或者机动车驾驶证被暂扣期间驾驶机动车的；<br/><b>（二）将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的；</b><br/>行为人有前款<b>第二项</b>、第四项情形之一的，可以<b>并处吊销机动车驾驶证</b>；'),
        (276, '驾驶人将机动车交给驾驶证被吊销的人驾驶的，交通警察依法扣留驾驶证。', '', 2, 1, '有下列情形之一的，可以<b>扣留</b>机动车<b>驾驶证</b>： ①饮酒后驾驶机动车的；<b>②将机动车交由未取得机动车<b>驾驶证</b>或者机动车<b>驾驶证</b>被吊销、暂扣的人驾驶的；</b> ③机动车行驶超过规定时速50%的； ④驾驶拼装或者已达到报废标准嫌疑的机动车上道路行驶的； ⑤在一个记分周期内累积记分达到12分的。'),
        (277, '驾驶人将机动车交给驾驶证被暂扣的人驾驶的，交通警察给予口头警告。', '', 2, 2, '《道路交通安全法》第九十九条：将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的，由公安机关交通管理部门处二百元以上二千元以下罚款，可以并处吊销机动车驾驶证。'),
        (278, '驾驶人驾驶有达到报废标准嫌疑机动车上路的，交通警察依法予以拘留。', '', 2, 2, '<b>应当予以收缴，强制报废，题干描述错误。</b>根据《道路交通安全法》规定，驾驶拼装的机动车或者已达到报废标准的机动车上道路行驶的，公安机关交通管理部门<b>应当予以收缴，强制报废</b>。对驾驶前款所列机动车上道路行驶的驾驶人，处200元以上2000元以下罚款，并吊销机动车驾驶证。'),
        (279, '驾驶人在一个记分周期内累积记分达到12分的，交通警察依法扣留驾驶证。', '', 2, 1, '驾驶机动车有下列情形之一的，依法<b>扣留机动车驾驶证</b>：
<br/>1、<b>在一个记分周期内累积记分达12分的；</b>
<br/>2、饮酒后驾驶机动车的；
<br/>3、醉酒后驾驶机动车的；
<br/>4、将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的；
<br/>5、驾驶拼装或已达报废标准嫌疑的机动车上道路行驶的；
<br/>6、机动车行驶超过规定时速50%；
<br/>7、发生交通事故构成犯罪的；
<br/>8、使用他人机动车驾驶证的。'),
        (280, '驾驶机动车碰撞建筑物、公共设施后可即行撤离现场。', '', 2, 2, '《道路交通事故处理程序规定》 第八条 道路交通事故有下列情形之一的，当事人应当保护现场并立即报警： 　　<br/>（一）造成人员死亡、受伤的； 　　<br/>（二）发生财产损失事故，当事人对事实或者成因有争议的，以及虽然对事实或者成因无争议，但协商损害赔偿未达成协议的； 　　<br/>（三）机动车无号牌、无检验合格标志、无保险标志的； 　　<br/>（四）载运爆炸物品、易燃易爆化学物品以及毒害性、放射性、腐蚀性、传染病病源体等危险物品车辆的； 　　<br/><b>（五）碰撞建筑物、公共设施或者其他设施的；</b>　　<br/>（六）驾驶人无有效机动车驾驶证的； 　　<br/>（七）驾驶人有饮酒、服用国家管制的精神药品或者麻醉药品嫌疑的； 　　<br/>（八）当事人不能自行移动车辆的。 　　<br/>发生财产损失事故，并具有前款第二项至第五项情形之一，车辆可以移动的，当事人可以在报警后，在确保安全的原则下对现场拍照或者标划停车位置，将车辆移至不妨碍交通的地点等候处理。'),
        (293, '驾驶人在驾驶证有效期满前多长时间申请换证？', '', 4, 3, '《机动车驾驶证申领和使用规定》第六十三条  机动车驾驶人应当于机动车驾驶证<b>有效期满前九十日内</b>，向机动车驾驶证核发地或者核发地以外的车辆管理所申请换证。'),
        (281, '发生交通事故造成人员受伤时，要保护现场并立即报警。', '', 2, 1, '《道路交通事故处理程序规定》 第八条 道路交通事故有下列情形之一的，<b>当事人应当保护现场并立即报警：</b> <br/><b>（一）造成人员死亡、受伤的； </b>　　<br/>（二）发生财产损失事故，当事人对事实或者成因有争议的，以及虽然对事实或者成因无争议，但协商损害赔偿未达成协议的； 　　<br/>（三）机动车无号牌、无检验合格标志、无保险标志的； 　　<br/>（四）载运爆炸物品、易燃易爆化学物品以及毒害性、放射性、腐蚀性、传染病病源体等危险物品车辆的；　　<br/>（五）碰撞建筑物、公共设施或者其他设施的；　　<br/>（六）驾驶人无有效机动车驾驶证的； 　　<br/>（七）驾驶人有饮酒、服用国家管制的精神药品或者麻醉药品嫌疑的； <br/>（八）当事人不能自行移动车辆的。 　　<br/>发生财产损失事故，并具有前款第二项至第五项情形之一，车辆可以移动的，当事人可以在报警后，在确保安全的原则下对现场拍照或者标划停车位置，将车辆移至不妨碍交通的地点等候处理。'),
        (296, '驾驶人在驾驶证核发地车辆管理所管辖区以外居住的，可以向居住地车辆管理所申请换证。', '', 2, 1, '《机动车驾驶证申领和使用规定》第六十四条，机动车驾驶人户籍迁出原车辆管理所管辖区的，应当向迁入地车辆管理所申请换证。机动车驾驶人在核发地车辆管理所管辖区<b>以外居住的</b>，可以<b>向居住地车辆管理所申请换证</b>。申请时应当填写申请表，提交机动车驾驶人的身份证明和机动车驾驶证，并申报身体条件情况。【车登记，证核发，期满换证居住地】'),
        (282, '道路交通事故中，驾驶人有饮酒、醉酒嫌疑时，要保护现场并立即报警。', '', 2, 1, '《道路交通事故处理程序规定》 第八条 道路交通事故有下列情形之一的，当事人应当<b>保护现场并立即报警</b>：　　<br/>（一）造成人员死亡、受伤的； 　　<br/>（二）发生财产损失事故，当事人对事实或者成因有争议的，以及虽然对事实或者成因无争议，但协商损害赔偿未达成协议的； 　　<br/>（三）机动车无号牌、无检验合格标志、无保险标志的； 　　<br/>（四）载运爆炸物品、易燃易爆化学物品以及毒害性、放射性、腐蚀性、传染病病源体等危险物品车辆的；　　<br/>（五）碰撞建筑物、公共设施或者其他设施的；　　<br/>（六）驾驶人无有效机动车驾驶证的； 　　<br/><b>（七）驾驶人有饮酒、服用国家管制的精神药品或者麻醉药品嫌疑的； </b>　　<br/>（八）当事人不能自行移动车辆的。 　　<br/>发生财产损失事故，并具有前款第二项至第五项情形之一，车辆可以移动的，当事人可以在报警后，在确保安全的原则下对现场拍照或者标划停车位置，将车辆移至不妨碍交通的地点等候处理。'),
        (283, '道路交通事故中，机动车无号牌、检验合格标志、保险标志时，要保护现场并立即报警。', '', 2, 1, '无两标两证一号牌的机动车不得上道路行驶。《道路交通事故处理程序规定》 第八条 道路交通事故有下列情形之一的，当事人应当<b>保护现场并立即报警</b>：　　 　　<br/>（三）<b>机动车无号牌、无检验合格标志、无保险标志的；</b> 　'),
        (284, '驾驶机动车发生财产损失交通事故，当事人对事实及成因无争议的可先撤离现场。', '', 2, 1, '《道路交通事故处理程序规定》第十三条：<b>机动车与机动车、机动车与非机动车发生财产损失事故，当事人对事实及成因无争议的，可以自行协商处理损害赔偿事宜。</b>车辆可以移动的，当事人应当在确保安全的原则下对现场拍照或者标划事故车辆现场位置后，立即撤离现场，将车辆移至不妨碍交通的地点，再进行协商。非机动车与非机动车或者行人发生财产损失事故，基本事实及成因清楚的，当事人应当先撤离现场，再协商处理损害赔偿事宜。'),
        (285, '驾驶机动车发生财产损失交通事故后，当事人对事实及成因无争议移动车辆时需要对现场拍照或者标划停车位置。', '', 2, 1, '《道路交通事故处理程序规定》第十三条：机动车与机动车、机动车与非机动车发生财产损失事故，当事人对事实及成因无争议的，可以自行协商处理损害赔偿事宜。<b>车辆可以移动的，当事人应当在确保安全的原则下对现场拍照或者标划事故车辆现场位置后，立即撤离现场，将车辆移至不妨碍交通的地点，再进行协商。</b>非机动车与非机动车或者行人发生财产损失事故，基本事实及成因清楚的，当事人应当先撤离现场，再协商处理损害赔偿事宜。'),
        (286, '机动车发生财产损失交通事故，对应当自行撤离现场而未撤离的，交通警察不可以责令当事人撤离现场。', '', 2, 2, '《道路交通事故处理程序规定》第十三条：机动车发生财产损失交通事故，<b>对应当自行撤离现场而未撤离的，交通警察应当责令当事人撤离现场；</b>造成交通堵塞的，对驾驶人处以200元罚款；驾驶人有其他道路交通安全违法行为的，依法一并处罚。'),
        (287, '机动车发生财产损失交通事故，对应当自行撤离现场而未撤离造成交通堵塞的，可以对驾驶人处以200元罚款。', '', 2, 1, '《道路交通事故处理程序规定》第十三条：对应当自行撤离现场而未撤离的，交通警察应当责令当事人撤离现场；造成交通堵塞的，对驾驶人处以200元罚款；驾驶人有其他道路交通安全违法行为的，依法一并处罚。'),
        (288, '申请小型汽车准驾车型驾驶证的人年龄条件是多少？', '', 4, 2, '《机动车驾驶证申领和使用规定》第十四条 ，申请机动车驾驶证的人，应当符合下列规定：（一）年龄条件：<br/>1. <b>申请小型汽车</b>、小型自动挡汽车、残疾人专用小型自动挡载客汽车、轻便摩托车准驾车型的，<b>在18周岁以上</b>；'),
        (289, '3年内有下列哪种行为的人不得申请机动车驾驶证？', '', 4, 2, '《机动车驾驶证申领和使用规定》第十五条  有下列情形之一的，不得申请机动车驾驶证:（二）三年内有吸食、<b>注射毒品</b>行为或者解除强制隔离戒毒措施未满三年，以及长期服用依赖性精神药品成瘾尚未戒除的。'),
        (290, '申请小型汽车驾驶证的，年龄应在18周岁以上70周岁以下。', '', 2, 2, '《机动车驾驶证申领和使用规定》第十四条 ，申请机动车驾驶证的人，应当符合下列规定：（一）年龄条件：<br/>1. <b>申请小型汽车</b>、小型自动挡汽车、残疾人专用小型自动挡载客汽车、轻便摩托车准驾车型的，<b>在18周岁以上</b>；'),
        (291, '酒后驾驶发生重大交通事故被依法追究刑事责任的人不能申请机动车驾驶证。', '', 2, 1, '《机动车驾驶证申领和使用规定》第十五条  有下列情形之一的，不得申请机动车驾驶证:（四）<b>饮酒后或者醉酒驾驶机动车发生重大交通事故构成犯罪</b>的。'),
        (294, '驾驶人户籍迁出原车辆管理所需要向什么地方的车辆管理所提出申请？', '', 4, 4, '《机动车驾驶证申领和使用规定》第六十四条  机动车驾驶人户籍迁出原车辆管理所管辖区的，应当向<b>迁入地车辆管理所申请换证</b>。'),
        (295, '驾驶证记载的驾驶人信息发生变化的要在多长时间内申请换证？', '', 4, 4, '《机动车驾驶证申领和使用规定》第六十六条  有下列情形之一的，机动车驾驶人应当在<b>三十日内</b>到机动车驾驶证核发地或者核发地以外的车辆管理所申请换证：（一）在车辆管理所管辖区域内，<b>机动车驾驶证记载的机动车驾驶人信息发生变化</b>的；'),
        (297, '道路交通违法行为累积记分周期是多长时间？', '', 4, 2, '《机动车驾驶证申领和使用规定》第七十一条  公安机关交通管理部门对机动车驾驶人的道路交通安全违法行为，除依法给予行政处罚外，实行道路交通安全违法行为累积记分制度，<b>记分周期为12个月</b>，满分为12分。'),
        (298, '道路交通安全违法行为累积记分一个周期满分为12分。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十一条，公安机关交通管理部门对机动车驾驶人的道路交通安全违法行为，除依法给予行政处罚外，实行道路交通安全违法行为累积记分制度，<b>记分周期为12个月，满分为12分</b>。<br/>机动车驾驶人在一个记分周期内记分达到12分的，应当按规定参加学习、考试。'),
        (299, '驾驶人记分没有达到满分，有罚款尚未缴纳的，记分转入下一记分周期。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第十五条  机动车驾驶人在一个记分周期期限届满，累积记分未满12分的，该记分周期内的记分予以清除；累积记分虽未满12分，但有罚款逾期<b>未缴纳的</b>，该记分周期内尚未缴纳罚款的交通违法行为记分分值<b>转入下一记分周期</b>。'),
        (300, '持小型汽车驾驶证的驾驶人在下列哪种情况下需要接受审验？', '', 4, 1, '机动车驾驶人按照《机动车驾驶证申领和使用规定》第六十三条、第六十四条<b>换领机动车驾驶证</b>时，应当接受<b>公安机关交通管理部门的审验</b>。'),
        (301, '驾驶人因服兵役、出国（境）等原因无法办理审验时，延期审验期限最长不超过多长时间？', '', 4, 3, '《机动车驾驶证申领和使用规定》第七十五条  机动车驾驶人因服兵役、出国（境）等原因，无法在规定时间内办理驾驶证期满换证、审验、提交身体条件证明的，可以在驾驶证有效期内或者有效期届满一年内向机动车驾驶证核发地车辆管理所申请延期办理。申请时应当确认申请信息，并提交机动车驾驶人的身份证明。<b>延期期限最长不超过三年</b>。延期期间机动车驾驶人不得驾驶机动车。'),
        (302, '小型汽车驾驶人发生交通事故造成人员死亡，承担同等以上责任未被吊销驾驶证的，应当在记分周期结束后30日内接受审验。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十二条：持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车以外准驾车型驾驶证的驾驶人，发生交通事故造成人员死亡承担同等以上责任未被吊销机动车驾驶证的，应当在本记分周期结束后<b>三十日内</b>到公安机关交通管理部门接受审验。'),
        (303, '驾驶人因服兵役、出国（境）等原因延期审验期间不得驾驶机动车。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十五条  机动车驾驶人因服兵役、出国（境）等原因，无法在规定时间内办理驾驶证期满换证、审验、提交身体条件证明的，可以在驾驶证有效期内或者有效期届满一年内向机动车驾驶证核发地车辆管理所申请延期办理。申请时应当确认申请信息，并提交机动车驾驶人的身份证明。延期期限最长不超过三年。<b>延期期间机动车驾驶人不得驾驶机动车</b>。'),
        (304, '年龄在70周岁以上的驾驶人多长时间提交一次身体条件证明？', '', 4, 3, '《机动车驾驶证申领和使用规定》第七十四条  年龄在70周岁以上的机动车驾驶人，应当<b>每年进行一次身体检查</b>，在记分周期结束后三十日内，<b>提交医疗机构出具的有关身体条件的证明</b>。'),
        (305, '持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的驾驶人，应当在每个记分周期结束后三十日内到公安机关交通管理部门接受审验。但在一个记分周期内没有记分记录的，免予本记分周期审验。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十二条 持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的驾驶人，应当在每个记分周期结束后三十日内到公安机关交通管理部门接受审验。但<b>在一个记分周期内没有记分记录的，免予本记分周期审验</b>。'),
        (306, '机动车驾驶人初次取得汽车类准驾车型或者初次取得摩托车类准驾车型后的多长时间为实习期？', '', 4, 2, '《机动车驾驶证申领和使用规定》第七十六条，机动车驾驶人初次取得汽车类准驾车型或者初次取得摩托车类准驾车型后的<b>12个月</b>为实习期。'),
        (307, '初次申领驾驶证的驾驶人在实习期内可以单独驾驶机动车上高速公路行驶。', '', 2, 2, '《机动车驾驶证申领和使用规定》第七十七条驾驶人在<b>实习期</b>内驾驶机动车上高速公路行驶，应当<b>由持相应或者包含其准驾车型驾驶证三年以上</b>的驾驶人陪同。其中，驾驶残疾人专用小型自动挡载客汽车的，可以由持有小型自动挡载客汽车以上准驾车型驾驶证的驾驶人陪同。'),
        (308, '驾驶人在实习期内驾驶机动车时，应当在车身后部粘贴或者悬挂统一式样的实习标志。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十六条，机动车驾驶人初次取得汽车类准驾车型或者初次取得摩托车类准驾车型后的12个月为实习期。<br/><b>在实习期内驾驶机动车的</b>，应当<b>在车身后部粘贴或者悬挂统一式样的实习标志</b>。'),
        (309, '机动车驾驶人在实习期内有记满12分记录的，注销其实习的准驾车型驾驶资格。', '', 2, 1, '《机动车驾驶证申领和使用规定》第八十条，机动车驾驶人在实习期内发生的道路交通安全违法行为<b>被记满12分的</b>，<b>注销</b>其实习的准驾车型驾驶资格。'),
        (310, '提供虚假材料申领驾驶证的申请人会承担下列哪种法律责任？', '', 4, 3, '《机动车驾驶证申领和使用规定》第九十三条，申请人隐瞒有关情况或者<b>提供虚假材料申领机动车驾驶证的</b>，公安机关交通管理部门不予受理或者不予办理，处五百元以下罚款；申请人在<b>一年内不得再次申领</b>机动车驾驶证。【假1】'),
        (900, '这种白色矩形标线框含义是什么？', 'https://sucimg.itc.cn/sblog/odNskURhpmf', 4, 2, '<b>机动车限时停车位标线</b>：标示机动车只能在停车位内标注的时段停放，其他时段禁止停放。'),
        (311, '伪造、变造或者使用伪造、变造驾驶证的驾驶人构成犯罪的，将依法追究刑事责任。', '', 2, 1, '《道路交通安全法》第九十六条　伪造、变造或者使用伪造、变造的机动车登记证书、号牌、行驶证、驾驶证的，由公安机关交通管理部门予以收缴，扣留该机动车，处十五日以下拘留，并处二千元以上五千元以下罚款；构成犯罪的，依法追究刑事责任。'),
        (312, '驾驶人有下列哪种违法行为一次记12分？', '', 4, 2, '《道路交通安全违法行为记分管理办法》第八条，机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：（三）<b>使用伪造</b>、变造的<b>机动车号牌</b>、行驶证、驾驶证、校车标牌或者使用其他<b>机动车号牌</b>、行驶证的。'),
        (313, '驾驶与准驾车型不符的机动车一次记多少分？', '', 4, 1, '《道路交通安全违法行为记分管理办法》第九条 机动车驾驶人有下列交通违法行为之一，<b>一次记9分</b>：<br/><b>（五）驾驶与准驾车型不符的机动车的。</b>'),
        (314, '饮酒后驾驶机动车一次记几分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第八条机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：（一）饮酒后驾驶机动车的。'),
        (315, '造成致人轻伤以上或者死亡的交通事故后逃逸，尚不构成犯罪的一次记几分？', '', 4, 1, '《道路交通安全违法行为记分管理办法》第八条机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：（二）<b>造成致人轻伤以上</b>或者死亡的交通事故后逃逸，<b>尚不构成犯罪的</b>。'),
        (316, '上道路行驶的机动车未悬挂机动车号牌的一次记多少分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第九条机动车驾驶人有下列交通违法行为之一，<b>一次记9分</b>：（四）驾驶<b>未悬挂机动车号牌</b>或者故意遮挡、污损机动车号牌的机动车上道路行驶的。'),
        (317, '上道路行驶的机动车故意遮挡、污损机动车号牌的一次记多少分？', '', 4, 1, '《道路交通安全违法行为记分管理办法》第九条机动车驾驶人有下列交通违法行为之一，<b>一次记9分</b>：（四）驾驶未悬挂机动车号牌或者<b>故意遮挡、污损机动车号牌</b>的机动车上道路行驶的。'),
        (318, '使用伪造、变造的机动车号牌一次记几分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第八条机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：（三）<b>使用伪造、变造的机动车</b>号牌、行驶证、驾驶证、校车标牌或者使用其他机动车号牌、行驶证的。'),
        (319, '使用伪造、变造的行驶证一次记几分？', '', 4, 1, '《道路交通安全违法行为记分管理办法》第八条机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：（三）使用<b>伪造、变造</b>的机动车号牌、行驶证、驾驶证、校车标牌或者使用其他机动车号牌、行驶证的。'),
        (320, '驾驶人有下列哪种违法行为一次记6分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第十条机动车驾驶人有下列交通违法行为之一，<b>一次记6分</b>：（十一）驾驶机动车在高速公路或者城市快速路上违法<b>占用应急车道行驶的</b>。'),
        (321, '驾驶人驾驶机动车不按交通信号灯指示通行的，一次记多少分？', '', 4, 3, '《道路交通安全违法行为记分管理办法》第十条机动车驾驶人有下列交通违法行为之一，<b>一次记6分</b>：（八）驾驶机动车不按交通信号灯指示通行的。'),
        (322, '有下列哪种违法行为的机动车驾驶人将被一次记6分？', '', 4, 3, '《道路交通安全违法行为记分管理办法》第十条机动车驾驶人有下列交通违法行为之一，<b>一次记6分</b>：（八）<b>驾驶机动车不按交通信号灯指示通行的。</b>'),
        (323, '有下列哪种违法行为的机动车驾驶人将被一次记12分？', '', 4, 1, '<b>【50%以上】高速、快速路扣12分</b>；普通路扣6分。《道路交通安全违法行为记分管理办法》第八条机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：<br/>（五）驾驶校车、中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速百分之二十以上，或者驾驶其他机动车在高速公路、城市快速路上行驶<b>超过规定时速百分之五十以上</b>的。<br/>【拓展知识】<br/>号牌未悬挂、污损、遮挡，记9分；<br/>驾照暂扣期间，记6分；<br/>礼让3分，不避让校车、行人，记3分。'),
        (324, '造成致人轻伤以上或者死亡的交通事故后逃逸，尚不构成犯罪的一次记12分。', '', 2, 1, '【逃逸记分】<b>重伤、死亡12分</b>，轻微伤6分。《道路交通安全违法行为记分管理办法》第八条，机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：<br/>（二）造成致人轻伤以上或者死亡的交通事故后逃逸，<b>尚不构成犯罪的</b>；'),
        (325, '饮酒后驾驶机动车的一次记12分。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第八条，机动车驾驶人有下列交通违法行为之一，一次记12分：<br/>（一）饮酒后驾驶机动车的；'),
        (326, '使用伪造、变造的驾驶证一次记12分。', '', 2, 1, '《道路交通安全违法行为记分管理办法》机动车驾驶人有下列违法行为之一，<b>一次记12分</b>： <br/>（三）使用伪造、变造的机动车号牌、行驶证、驾驶证、校车标牌或者使用其他机动车号牌、行驶证的；'),
        (327, '使用其他机动车号牌、行驶证的一次记3分。', '', 2, 2, '《道路交通安全违法行为记分管理办法》机动车驾驶人有下列违法行为之一，<b>一次记12分</b>： <br/>（三）使用伪造、变造的机动车号牌、行驶证、驾驶证、校车标牌或者<b>使用其他机动车号牌、行驶证的</b>；'),
        (328, '驾驶机动车在高速公路上倒车、逆行、穿越中央分隔带掉头的一次记6分。', '', 2, 2, '《道路交通安全违法行为记分管理办法》第八条机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：<br/>（六）驾驶机动车在高速公路、城市快速路上<b>倒车、逆行、穿越中央分隔带掉头的</b>。'),
        (329, '不按交通信号灯指示通行的一次记6分。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第十条，机动车驾驶人有下列交通违法行为之一，<b>一次记6分</b>：<br/>（八）驾驶机动车<b>不按交通信号灯指示通行</b>的；'),
        (389, '发生交通事故后，当事人故意破坏、伪造现场、毁灭证据的，承担全部责任。', '', 2, 1, '《道路交通安全法实施条例》第九十二条 发生交通事故后当事人逃逸的，逃逸的当事人承担全部责任。但是，有证据证明对方当事人也有过错的，可以减轻责任。<b>当事人故意破坏、伪造现场、毁灭证据的，承担全部责任。</b>'),
        (330, '驾驶小型汽车在高速公路行驶，车速超过规定时速50%以上的一次记12分。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第八条，机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：<br/>（五）驾驶校车、中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速百分之二十以上，或者驾驶其他机动车<b>在高速公路、城市快速路上行驶超过规定时速百分之五十以上的。</b>'),
        (331, '驾驶小型汽车在城市快速路行驶，车速超过规定时速50%以上的一次记3分。', '', 2, 2, '《道路交通安全违法行为记分管理办法》第八条，机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：<br/>（五）驾驶校车、中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速百分之二十以上，或者驾驶其他机动车在高速公路、<b>城市快速路上行驶超过规定时速百分之五十以上的</b>。'),
        (332, '驾驶机动车在高速公路违法占用应急车道行驶的一次记6分。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第十条，机动车驾驶人有下列交通违法行为之一，<b>一次记6分</b>：<br/>（十一）驾驶机动车在高速公路或者城市快速路上<b>违法占用应急车道</b>行驶的。'),
        (333, '驾驶机动车不按规定避让校车的，一次记3分。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分：</b><br/>（八）驾驶机动车<b>不按规定避让校车的</b>。'),
        (334, '已注册登记的小型载客汽车有下列哪种情形，所有人不需要办理变更登记？', '', 4, 2, '<b>请注意：不需要办理</b>。《机动车登记规定》<b>第十六条</b>，已注册登记的机动车有下列情形之一的，机动车所有人<b>应当向登记地车辆管理所申请变更登记</b>：<br/><b>（一）改变车身颜色的；</b><br/><b>（二）更换发动机的；</b><br/><b>（三）更换车身或者车架的；</b><br/>（四）因质量问题更换整车的；<br/>（五）机动车登记的使用性质改变的；<br/>（六）机动车所有人的住所迁出、迁入车辆管理所管辖区域的。'),
        (335, '机动车达到国家规定的强制报废标准的不能办理注册登记。', '', 2, 1, '《机动车登记规定》<b>第十五条，</b>有下列情形之一的，不予办理注册登记：（七）<b>机动车达到国家规定的强制报废标准的。</b>'),
        (336, '机动车行驶证灭失、丢失，机动车所有人要向登记地车辆管理所申请补领、换领。', '', 2, 1, '【车登记】根据《机动车登记规定》第五十二条，机动车登记证书、<b>行驶证灭失、丢失</b>或者损毁的，机动车所有人应当向<b>登记地车辆管理所</b>申请补领、换领。申请时，机动车所有人应当确认申请信息并提交身份证明。'),
        (337, '机动车号牌损毁，机动车所有人要向登记地车辆管理所申请补领、换领。', '', 2, 1, '【车登记】《机动车登记规定》第五十一条，<b>机动车号牌灭失、丢失或者损毁</b>的，机动车所有人应当向<b>登记地车辆管理所</b>申请补领、换领。申请时，机动车所有人应当确认申请信息并提交身份证明。<br/>车辆管理所应当审查提交的证明、凭证，收回未灭失、丢失或者损毁的号牌，自受理之日起十五日内补发、换发号牌，原机动车号牌号码不变。<br/>补发、换发号牌期间，申请人可以申领有效期不超过十五日的临时行驶车号牌。<br/>补领、换领机动车号牌的，原机动车号牌作废，不得继续使用。'),
        (338, '初次申领的机动车驾驶证的有效期为多少年？', '', 4, 3, '《机动车驾驶证申领和使用规定》第十三条，机动车驾驶证有效期分为<b>六年</b>、十年和长期。'),
        (339, '准驾车型为小型汽车的，可以驾驶下列哪种车辆？', '', 4, 1, '小型汽车（C1）准驾车型：小型、微型载客汽车以及轻型、微型载货汽车；轻型、微型专项作业车，小型、微型自动挡载客汽车以及轻型、微型自动挡载货汽车，<b>低速载货汽车</b>，三轮汽车。'),
        (340, '准驾车型为小型自动挡汽车的，可以驾驶以下哪种车型？', '', 4, 4, '小型汽车（C1）准驾车型：  小型、微型载客汽车以及轻型、微型载货汽车；轻、小、微型专项作业车。
<br/><b>小型自动挡汽车的准驾车型只能是自动挡的小型、微型载客汽车以及轻型、微型自动挡载货汽车。</b>'),
        (341, '驾驶人在机动车驾驶证的6年有效期内，每个记分周期均未达到12分的，换发10年有效期的机动车驾驶证。', '', 2, 1, '《机动车驾驶证申领和使用规定》第六十二条，机动车驾驶人在机动车驾驶证的<b>六年有效期内</b>，<b>每个记分周期均未记满12分的，换发十年有效期的机动车驾驶证</b>；在机动车驾驶证的十年有效期内，每个记分周期均未记满12分的，换发长期有效的机动车驾驶证。'),
        (342, '机动车驾驶证有效期分为6年、10年、20年。', '', 2, 2, '《机动车驾驶证申领和使用规定》第十三条  机动车驾驶证有效期分为<b>六年、十年和长期</b>。'),
        (343, '准驾车型为小型汽车的，可以驾驶小型自动挡载客汽车。', '', 2, 1, '小型汽车（C1）准驾车型：小型、微型载客汽车以及轻型、微型载货汽车；轻型、微型专项作业车，小型、微型自动挡载客汽车以及轻型、微型自动挡载货汽车，低速载货汽车，三轮汽车。'),
        (344, '准驾车型为小型自动挡汽车的，可以驾驶低速载货汽车。', '', 2, 2, '小型自动挡汽车（C2）准驾车型：小型、微型自动挡载客汽车以及轻型、微型自动挡载货汽车。<b>低速载货汽车不在C2驾驶证的使用范围内</b>，因此，题干表述错误。'),
        (345, '初次申领的机动车驾驶证的有效期为6年。', '', 2, 1, '《机动车驾驶证申领和使用规定》第十三条  机动车驾驶证有效期分为<b>六年、十年和长期</b>。【6、10、长】'),
        (346, '初次申领的机动车驾驶证的有效期为4年。', '', 2, 2, '《机动车驾驶证申领和使用规定》第十三条，机动车驾驶证有效期分为<b>六年、十年和长期</b>。'),
        (347, '初次申领机动车驾驶证的，可以申请下列哪种准驾车型？', '', 4, 3, '《机动车驾驶证申领和使用规定》第十六条，<b>初次申领机动车驾驶证的</b>，<b>可以申请准驾车型</b>为城市公交车、大型货车、小型汽车、小型自动挡汽车、低速载货汽车、三轮汽车、残疾人专用小型自动挡载客汽车、<b>普通三轮摩托车</b>、普通二轮摩托车、轻便摩托车、轮式专用机械车、无轨电车、有轨电车的机动车驾驶证。'),
        (390, '机动车驾驶证补领后，以下说法正确的是什么？', '', 4, 2, '《机动车驾驶证申领和使用规定》第六十九条  机动车驾驶人补领机动车驾驶证后，原机动车驾驶证作废，不得继续使用。'),
        (348, '年满20周岁，可以初次申请下列哪种准驾车型？', '', 4, 1, '大型货车可以<b>初次申领</b>；大型客车、中型客车及牵引车均需增驾申领。<br/>《机动车驾驶证申领和使用规定》第十六条，<b><b>初次申领</b>机动车驾驶证的</b>，<b>可以申请准驾车型</b>为城市公交车、<b>大型货车</b>、小型汽车、小型自动挡汽车、低速载货汽车、三轮汽车、残疾人专用小型自动挡载客汽车、普通三轮摩托车、普通二轮摩托车、轻便摩托车、轮式专用机械车、无轨电车、有轨电车的机动车驾驶证。<br/><b>已持有机动车驾驶证，申请增加准驾车型的</b>，可以申请增加的准驾车型为大型客车、重型牵引挂车、城市公交车、中型客车、大型货车、小型汽车、小型自动挡汽车、低速载货汽车、三轮汽车、轻型牵引挂车、普通三轮摩托车、普通二轮摩托车、轻便摩托车、轮式专用机械车、无轨电车、有轨电车。'),
        (349, '小型手动挡汽车科目二考试内容包括倒车入库、坡道定点停车和起步、侧方停车、曲线行驶、直角转弯。', '', 2, 1, '请注意区分<b>自动挡or手动挡</b>。《机动车驾驶证申领和使用规定》第三十三条 ，科目二考试内容包括：<br/>（二）<b>小型汽车</b>、低速载货汽车考试<b>倒车入库、坡道定点停车和起步、侧方停车、曲线行驶、直角转弯</b>；<br/>（三）小型自动挡汽车、残疾人专用小型自动挡载客汽车考试倒车入库、侧方停车、曲线行驶、直角转弯；'),
        (350, '科目三考试分为道路驾驶技能考试和安全文明驾驶常识考试两部分。', '', 2, 1, '机动车驾驶人考试内容分为道路交通安全法律、法规和相关知识考试科目（以下简称“科目一”）、场地驾驶技能考试科目（以下简称“科目二”）、<b>道路驾驶技能和安全文明驾驶常识考试科目（以下简称“科目三”）。</b>'),
        (351, '科目三道路驾驶技能和安全文明驾驶常识考试满分分别为100分，成绩分别达到80和90分的为合格。', '', 2, 2, '《机动车驾驶证申领和使用规定》第三十八条  各科目考试的合格标准为：<br/>（一）科目一考试满分为100分，成绩达到90分的为合格；<br/>（二）科目二考试满分为100分，考试大型客车、重型牵引挂车、城市公交车、中型客车、大型货车、轻型牵引挂车准驾车型的，成绩达到90分的为合格，其他准驾车型的成绩达到80分的为合格；<br/>（三）<b>科目三道路驾驶技能和安全文明驾驶常识考试满分分别为100分，成绩分别达到90分的为合格</b>。'),
        (352, '在学习驾驶证明有效期内，科目二和科目三道路驾驶技能考试预约考试的次数分别不得超过多少次？', '', 4, 3, '《机动车驾驶证申领和使用规定》第四十七条，在学习驾驶证明有效期内，科目二和科目三道路驾驶技能考试<b>预约考试的次数分别不得超过五次</b>。第五次考试仍不合格的，已考试合格的其他科目成绩作废。'),
        (353, '学习驾驶证明的有效期是多久？', '', 4, 3, '《机动车驾驶证申领和使用规定》第四十一条，申请人在场地和道路上学习驾驶，应当按规定取得学习驾驶证明。<b>学习驾驶证明的有效期为三年</b>，但有效期截止日期不得超过申请年龄条件上限。申请人应当在有效期内完成科目二和科目三考试。未在有效期内完成考试的，已考试合格的科目成绩作废。'),
        (354, '申请人因故不能按照预约时间参加考试的，应当提前一日申请取消预约，对申请人未按照预约考试时间参加考试的，判定该次考试不合格。', '', 2, 1, '《机动车驾驶证申领和使用规定》第四十三条，申请人<b>因故不能</b>按照预约时间参加考试的，应当<b>提前一日申请取消</b>预约。对申请人<b>未按照预约考试时间参加考试的</b>，判定该次考试<b>不合格</b>。'),
        (355, '机动车驾驶证遗失、损毁无法辨认时，机动车驾驶人可以向机动车驾驶证核发地车辆管理所申请补发。', '', 2, 1, '《机动车驾驶证申领和使用规定》第六十九条  机动车驾驶证遗失的，机动车驾驶人应当向机动车驾驶证核发地<b>或者</b>核发地以外的车辆管理所申请补发。申请时应当确认申请信息，并提交机动车驾驶人的身份证明。符合规定的，车辆管理所应当在一日内补发机动车驾驶证。<br/><b>即驾驶证遗失或损毁无法辨认的，可以向核发地车管所，也可以向核发地以外的车管所申请补发。</b>'),
        (356, '有吸食、注射毒品后驾驶车辆行为的机动车驾驶人，不会被注销驾驶证。', '', 2, 2, '《机动车驾驶证申领和使用规定》第七十九条  机动车驾驶人有下列情形之一的，车辆管理所应当注销其机动车驾驶证：<br/>（一）死亡的；<br/>（二）提出注销申请的；<br/>（三）丧失民事行为能力，监护人提出注销申请的；<br/>（四）身体条件不适合驾驶机动车的；<br/>（五）有器质性心脏病、癫痫病、美尼尔氏症、眩晕症、癔病、震颤麻痹、精神病、痴呆以及影响肢体活动的神经系统疾病等妨碍安全驾驶疾病的；<br/><b>（六）被查获有吸食、注射毒品后驾驶机动车行为，依法被责令社区戒毒、社区康复或者决定强制隔离戒毒，或者长期服用依赖性精神药品成瘾尚未戒除的；</b><br/>（七）代替他人参加机动车驾驶人考试的；<br/>（八）超过机动车驾驶证有效期一年以上未换证的；<br/>（九）年龄在70周岁以上，在一个记分周期结束后一年内未提交身体条件证明的；或者持有残疾人专用小型自动挡载客汽车准驾车型，在三个记分周期结束后一年内未提交身体条件证明的；<br/>（十）年龄在60周岁以上，所持机动车驾驶证只具有轮式专用机械车、无轨电车或者有轨电车准驾车型，或者年龄在70周岁以上，所持机动车驾驶证只具有低速载货汽车、三轮汽车准驾车型的；<br/>（十一）机动车驾驶证依法被吊销或者驾驶许可依法被撤销的。'),
        (357, '正在执行社区戒毒、强制隔离戒毒、社区康复措施，车辆管理所将注销其驾驶证。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十九条  机动车驾驶人有下列情形之一的，车辆管理所应当注销其机动车驾驶证：<br/><b>（六）被查获有吸食、注射毒品后驾驶机动车行为，依法被责令社区戒毒、社区康复或者决定强制隔离戒毒，或者长期服用依赖性精神药品成瘾尚未戒除的；</b>'),
        (358, '机动车登记证书、号牌、行驶证灭失、丢失或者损毁的，机动车所有人应当向哪个部门申请补领、换领？', '', 4, 3, '<b>【车登记】</b>《机动车登记规定》第五十一条  <b>机动车号牌</b>灭失、丢失或者损毁的，机动车所有人应当向<b><b>登记地车辆管理所</b></b>申请补领、换领。申请时，机动车所有人应当确认申请信息并提交身份证明。<br/>第五十二条  <b>机动车登记证书、行驶证</b>灭失、丢失或者损毁的，机动车所有人应当向<b>登记地车辆管理所</b>申请补领、换领。申请时，机动车所有人应当确认申请信息并提交身份证明。'),
        (359, '机动车登记证书、号牌、行驶证灭失、丢失或者损毁的，机动车所有人应当向居住地车辆管理所申请补领、换领。', '', 2, 2, '《机动车登记规定》第五十一条  <b>机动车号牌</b>灭失、丢失或者损毁的，机动车所有人应当向<b><b>登记地车辆管理所</b></b>申请补领、换领。申请时，机动车所有人应当确认申请信息并提交身份证明。<br/>第五十二条  <b>机动车登记证书、行驶证</b>灭失、丢失或者损毁的，机动车所有人应当向<b>登记地车辆管理所</b>申请补领、换领。申请时，机动车所有人应当确认申请信息并提交身份证明。'),
        (360, '机动车购买后尚未注册登记，需要临时上道路行驶的，可以凭什么临时上道路行驶？', '', 4, 2, '《道路交通安全法》第八条：国家对机动车实行登记制度。机动车经公安机关交通管理部门登记后，方可上道路行驶。尚未登记的机动车，需要临时上道路行驶的，应当取得临时通行牌证。'),
        (361, '申请人以欺骗、贿赂等不正当手段取得机动车驾驶证的（被撤销的），申请人在多长时间内不得再次申领机动车驾驶证。', '', 4, 4, '《机动车驾驶证申领和使用规定》第九十三条，<b>申请人以欺骗、贿赂等不正当手段取得机动车驾驶证的</b>，公安机关交通管理部门收缴机动车驾驶证，撤销机动车驾驶许可，处二千元以下罚款；申请人<b>在三年内不得再次申领</b>机动车驾驶证。【骗3】'),
        (362, '申请人在考试过程中有贿赂、舞弊行为的，取消考试资格，已经通过考试的其他科目成绩无效。', '', 2, 1, '《机动车驾驶证申领和使用规定》第九十三条，申请人在<b>考试过程中</b>有贿赂、舞弊行为的，取消考试资格，已经通过考试的其他科目成绩无效，公安机关交通管理部门处二千元以下罚款；申请人在<b>一年内</b>不得再次申领机动车驾驶证。'),
        (363, '驾驶机动车跨越双实线行驶属于什么行为？', '', 4, 2, '《道路交通安全法》第四十四条　机动车通过交叉路口，<b>应当按照</b>交通信号灯、交通标志、<b>交通标线</b>或者交通警察的指挥通过；通过没有交通信号灯、交通标志、<b>交通标线</b>或者交通警察指挥的交叉路口时，应当减速慢行，并让行人和优先通行的车辆先行。<br/>路面双实线属于禁止标线，机动车禁止跨越。因此，<b>违反道路交通安全法的行为属于违法行为，</b>驾驶机动车违反禁令标志、禁止标线指示的违法行为，一次记1分。'),
        (364, '驾驶机动车在人行横道上临时停车属于违法行为。', '', 2, 1, '《道路交通安全法》规定，机动车禁止在人行横道线上停车，通过人行横道时应减速慢行，遇到行人需停车礼让。《道路交通安全违法行为记分管理办法》规定，驾驶机动车违反禁令标志、<b>禁止标线指示</b>的<b>违法行为</b>，一次记1分。'),
        (365, '在行驶过程中，机动车驾驶人要注意与前车保持安全距离。', '', 2, 1, '后车与前车保持安全距离是很重要的，因为安全距离很小的话，在刹车的时候，由于制动距离不够，就会发生碰撞。所以要保持足够的安全距离。'),
        (366, '机动车、非机动车和行人实行分道行驶，是为了规范交通秩序，提高通行效率。', '', 2, 1, '《道路交通安全法》第三十六条：根据道路条件和通行需要，道路划分为机动车道、非机动车道和人行道的，机动车、非机动车、行人实行分道通行。没有划分机动车道、非机动车道和人行道的，机动车在道路中间通行，非机动车和行人在道路两侧通行。规范交通秩序，提高通行效率。'),
        (367, '专用车道规定的专用使用时间之外，其他车辆可以进入专用车道行驶。', '', 2, 1, '在规定时间内，道路划设为专用车道的，在专用车道内，只准许规定的车辆通行，其他车辆不得进入专用车道内行驶；在规定时间<b>之外</b>，其他车辆<b>可以</b>行驶。'),
        (368, '其他车辆不准进入专用车道行驶，其目的是为了不影响专用车的正常通行。', '', 2, 1, '其他车辆不准进入专用车道行驶，其目的是为了不影响专用车的正常通行。根据《道路交通安全法》 第三十七条：道路划设专用车道的，<b>在专用车道内，只准许规定的车辆通行，其他车辆不得进入专用车道内行驶</b>。'),
        (369, '交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列哪种行为的，构成交通肇事罪。', '', 4, 3, '根据《关于审理交通肇事刑事案件具体应用法律若干问题的解释》：<b>交通肇事致一人以上重伤，负事故全部或者主要责任，</b>并具有下列情形之一的，以<b>交通肇事罪定罪</b>处罚：
<br/>(一)酒后、吸食毒品后驾驶机动车辆的;
<br/>(二)无驾驶资格驾驶机动车辆的;
<br/>(三)明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的;
<br/>(四)明知是无牌证或者已报废的机动车辆而驾驶的;
<br/><b>(五)严重超载驾驶的;</b>
<br/>(六)为逃避法律追究逃离事故现场的。'),
        (370, '交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列哪种行为的，构成交通肇事罪。', '', 4, 3, '根据《关于审理交通肇事刑事案件具体应用法律若干问题的解释：交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以<b>交通肇事罪定罪</b>处罚：
<br/>(一)<b>酒后、吸食毒品后驾驶机动车辆的;</b>
<br/>(二)无驾驶资格驾驶机动车辆的;
<br/>(三)明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的;
<br/>(四)明知是无牌证或者已报废的机动车辆而驾驶的;
<br/>(五)严重超载驾驶的;
<br/>(六)为逃避法律追究逃离事故现场的。'),
        (371, '交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列哪种行为的，构成交通肇事罪。', '', 4, 3, '根据《关于审理交通肇事刑事案件具体应用法律若干问题的解释》：交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以<b>交通肇事罪定罪</b>处罚：
<br/>(一)酒后、吸食毒品后驾驶机动车辆的;
<br/>(二)<b>无驾驶资格驾驶机动车辆的;</b>
<br/>(三)明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的;
<br/>(四)明知是无牌证或者已报废的机动车辆而驾驶的;
<br/>(五)严重超载驾驶的;
<br/>(六)为逃避法律追究逃离事故现场的。'),
        (387, '如图所示，驾驶机动车遇到这种情况，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/o29b52bdc6f4fb4da026fa96dc8fbcb01', 4, 1, '根据《道路交通安全法实施条例》第五十九条规定：机动车在夜间通过急弯、坡路、拱桥、人行横道或者没有交通信号灯控制的路口时，应当交替使用远近光灯示意。<b>机动车驶近急弯、坡道顶端等影响安全视距的路段以及超车或者遇有紧急情况时，应当减速慢行，并鸣喇叭示意。</b>'),
        (372, '交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列哪种行为的，构成交通肇事罪。', '', 4, 4, '根据《关于审理交通肇事刑事案件具体应用法律若干问题的解释》：交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以<b>交通肇事罪定罪</b>处罚：
<br/>(一)酒后、吸食毒品后驾驶机动车辆的;
<br/>(二)无驾驶资格驾驶机动车辆的;
<br/>(三)明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的;
<br/>(四)明知是无牌证或者已报废的机动车辆而驾驶的;
<br/>(五)严重超载驾驶的;
<br/>(六)<b>为逃避法律追究逃离事故现场的。</b>'),
        (373, '年龄在70周岁以上，在一个记分周期结束后一年内未提交身体条件证明的，其机动车驾驶证将会被车辆管理所注销。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十九条，机动车驾驶人有下列情形之一的，车辆管理所<b>应当注销</b>其机动车驾驶证：（九）<b>年龄在70周岁以上</b>，在一个记分周期结束后<b>一年内未提交身体条件证明的</b>；或者持有残疾人专用小型自动挡载客汽车准驾车型，在三个记分周期结束后一年内未提交身体条件证明的；'),
        (374, '持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的驾驶人从业单位等信息发生变化的，应当在信息变更后三十日内，向从业单位所在地车辆管理所备案。', '', 2, 1, '《机动车驾驶证申领和使用规定》第八十一条，持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的<b>驾驶人从业单位等信息发生变化</b>的，应在信息<b>变更后三十日</b>内，向从业单位所在地车辆管理所备案。'),
        (375, '持有小型汽车驾驶证的驾驶人，发生交通事故造成人员死亡承担同等以上责任未被吊销机动车驾驶证的，应当在本记分周期结束后三十日内到公安机关交通管理部门接受审验，同时应当申报身体条件情况。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十二条，小型汽车驾驶人发生交通事故造成人员死亡承担同等以上责任<b>未被吊销机动车驾驶证的</b>，应当<b>在本记分周期结束后三十日内</b>到公安机关交通管理部门接受审验。因此题干表述正确。'),
        (764, '这属于哪一种标志？', 'https://sucimg.itc.cn/sblog/od5huknedS0', 4, 2, '黄色-警示、<b>红色-禁令</b>、蓝色-指示指路，黑色-辅助。<b>禁令标志</b>的颜色为白底、红圈、红杠、黑图形；图形压杠；形状为圆形。个别标志例外。'),
        (376, '发动机号码、车辆识别代号因磨损、锈蚀、事故等原因辨认不清或者损坏的，可以向登记地车辆管理所申请备案。', '', 2, 1, '《机动车登记规定》第二十三条，已注册登记的机动车有下列情形之一的，机动车所有人应当在信息或者事项变更后三十日内，<b>向登记地车辆管理所申请变更备案</b>：<br/>（一）机动车所有人住所在车辆管理所管辖区域内迁移、机动车所有人姓名（单位名称）变更的；<br/>（二）机动车所有人身份证明名称或者号码变更的；<br/>（三）机动车所有人联系方式变更的；<br/><b>（四）车辆识别代号因磨损、锈蚀、事故等原因辨认不清或者损坏的</b>；'),
        (377, '机动车登记证书丢失后应及时补办，避免被不法分子利用。', '', 2, 1, '机动车登记证书丢失后，一旦被他人非法利用很容易造成重大损失，一定要在丢失后及时补办。'),
        (378, '驾驶机动车发生交通事故未造成人身伤亡的，责任明确双方无争议时，应当如何处置？', '', 4, 4, '《道路交通安全法》第七十条：在道路上发生交通事故，未造成人身伤亡，当事人对事实及成因无争议的，可以即行撤离现场，恢复交通，自行协商处理损害赔偿事宜；不即行撤离现场的，应当迅速报告执勤的交通警察或者公安机关交通管理部门。'),
        (379, '驾驶机动车发生交通事故后当事人故意破坏、伪造现场、毁灭证据的，应当承担什么责任？', '', 4, 4, '发生交通事故后当事人逃逸的，故意破坏、伪造现场、毁灭证据的，应当承担全部责任。'),
        (380, '非机动车驾驶人、行人故意碰撞机动车造成交通事故的，机动车一方不承担赔偿责任。', '', 2, 1, '《道路交通安全法》第七十六条：明确规定交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。'),
        (381, '如图所示，红圈中标记车辆使用灯光的方法是正确的。', 'https://sucimg.itc.cn/sblog/o9d85b9bfce065b74a9e9fab423a5e9eb', 2, 2, '《道路交通安全法》第四十八条规定：在没有中心隔离设施或者没有中心线的道路上，夜间会车应当在距相对方向来车150米以外改用近光灯。
<br/>因此，红圈中标记车辆<b>使用远光灯的做法是错误的</b>。'),
        (382, '驾驶机动车超车时，可以鸣喇叭替代开启转向灯。', '', 2, 2, '《道路交通安全法实施条例》第四十七条 <b>机动车超车时</b>，应当<b>提前开启左转向灯</b>、变换使用远、近光灯或者鸣喇叭。在没有道路中心线或者同方向只有1条机动车道的道路上，前车遇后车发出超车信号时，在条件许可的情况下，应当降低速度、靠右让路。后车应当在确认有充足的安全距离后，从前车的左侧超越，在与被超车辆拉开必要的安全距离后，开启右转向灯，驶回原车道。'),
        (383, '驾驶机动车变更车道时，以下做法正确的是什么？', '', 4, 2, '《道路交通安全法实施条例》第四十四条：在道路同方向划有2条以上机动车道的，变更车道的机动车不得影响相关车道内行驶的机动车的正常行驶。'),
        (384, '驾驶机动车应在变更车道的同时开启转向灯。', '', 2, 2, '机动车在变更车道时，<b>应当提前开启转向灯</b>，夜间还需变换使用远、近光灯或者鸣喇叭；在道路同方向划有2条以上机动车道的，变更车道的机动车不得影响相关车道内行驶的机动车的正常行驶，安全变更车道后关闭转向灯。'),
        (385, '如图所示，A车可以从左侧超越B车。', 'https://sucimg.itc.cn/sblog/o7947e525f15f0389287129576938366d', 2, 2, '如图所示，路中心黄色虚实线，<b>实线一侧禁止</b>车辆越线或压线行驶。因此，A车不具备超车条件，<b>不可以从左侧超越B车</b>。'),
        (386, '如图所示，驾驶机动车行驶至桥梁涵洞时，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/o797f1ce713c65bcc1d9dabd7d1d87ab2', 4, 2, '如图所示，一辆车已经行至涵洞里了，而涵洞较窄，所以我方车辆应该减速靠右让对向车辆先行。'),
        (388, '驾驶机动车在隧道内行驶时，可以临时停车。', '', 2, 2, '机动车在交叉路口、铁路道口、急弯路、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点50米以内的路段，不得停车。'),
        (391, '机动车驾驶人补领机动车驾驶证后，原机动车驾驶证作废，不得继续使用。', '', 2, 1, '《机动车驾驶证申领和使用规定》第六十九条  机动车驾驶人补领机动车驾驶证后，原机动车驾驶证作废，<b>不得继续使用。</b>'),
        (392, '超过机动车驾驶证有效期一年以上未换证被注销，但未超过2年的，机动车驾驶人应当如何恢复驾驶资格？', '', 4, 1, '《机动车驾驶证申领和使用规定第七十九条  机动车驾驶人有下列情形之一的，车辆管理所应当注销其机动车驾驶证：<b>（八）超过机动车驾驶证有效期一年以上未换证的；</b><br/>有第一款第八项情形<b>被注销机动车驾驶证未超过二年的</b>，机动车驾驶人参加<b>道路交通安全法律、法规和相关知识考试合格后</b>，可以恢复驾驶资格。申请人可以向机动车驾驶证核发地或者核发地以外的车辆管理所申请。'),
        (393, '已注册登记的机动车达到国家规定的强制报废标准的，应当向登记地车辆管理所申请注销登记。', '', 2, 1, '《机动车登记规定》第三十七条，机动车有下列情形之一的，机动车所有人应当向<b>登记地车辆管理所</b>申请注销登记：<br/><b>（一）机动车已达到国家强制报废标准的；</b><br/>（二）机动车未达到国家强制报废标准，机动车所有人自愿报废的；<br/>（三）因自然灾害、失火、交通事故等造成机动车灭失的；<br/>（四）机动车因故不在我国境内使用的；<br/>（五）因质量问题退车的。'),
        (394, '存在以下哪种行为的申请人在一年内不得再次申领机动车驾驶证？', '', 4, 2, '《机动车驾驶证申领和使用规定》第九十三条，申请人在<b>考试过程中有贿赂、舞弊行为</b>的，取消考试资格，已经通过考试的其他科目成绩无效，公安机关交通管理部门处二千元以下罚款；申请人在<b>一年内</b>不得再次申领机动车驾驶证。'),
        (395, '驾驶人在核发地车辆管理所管辖区以外居住的，可以向居住地车辆管理所申请换证。', '', 2, 1, '《机动车驾驶证申领和使用规定》第六十四条 ，机动车驾驶人户籍迁出原车辆管理所管辖区的，应当向迁入地车辆管理所申请换证。<b>机动车驾驶人在核发地车辆管理所管辖区以外居住的，可以向居住地车辆管理所申请换证。</b>申请时应当确认申请信息，提交机动车驾驶人的身份证明和机动车驾驶证，并申报身体条件情况。'),
        (396, '持有大型客车、牵引车、城市公交车、中型客车、大型货车驾驶证的驾驶人，记分周期内有记分的，应当在记分周期结束后三十日内到公安机关交通管理部门接受审验，同时还应当申报身体条件情况。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十二条  持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的驾驶人，应当在每个记分周期结束后<b>三十日内</b>到公安机关交通管理部门接受审验。但在一个记分周期内没有记分记录的，免予本记分周期审验。<br/>第七十三条  机动车驾驶证审验内容包括：<br/>（一）道路交通安全违法行为、交通事故处理情况；<br/><b>（二）身体条件情况；</b><br/>（三）道路交通安全违法行为记分及记满12分后参加学习和考试情况。'),
        (397, '如图所示，夜间驾驶机动车遇对方使用远光灯，无法看清前方路况时，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/ocb86289f8d0001004e4a54afde264240', 4, 3, '夜间会车遇对向车辆使用远光灯，无法看清前方路况时，要<b>及时减速</b>靠右侧行驶或停车让行，以防发生车辆之间碰撞或车辆碰撞行人、非机动车的事故。'),
        (398, '如图所示，驾驶机动车经过这种道路时，如果前方没有其他交通参与者，可在道路上随意通行。', 'https://sucimg.itc.cn/sblog/o03f546f7c0289a92ce444b69c557e49b', 2, 2, '《道路交通安全法》第三十六条：根据道路条件和通行需要，道路划分为机动车道、非机动车道和人行道的，机动车、非机动车、行人实行分道通行。<b>没有划分机动车道、非机动车道和人行道的，机动车在道路中间通行，非机动车和行人在道路两侧通行。</b>
<br/>因此，驾驶机动车在如图所示道路上<b>随意通行做法错误</b>。'),
        (399, '如图所示，驾驶机动车直行遇前方道路堵塞时，车辆可以在黄色网格线区域临时停车等待，但不得在人行横道停车。', 'https://sucimg.itc.cn/sblog/ofeca51adb3405618a191737c332b97f4', 2, 2, '驾驶机动车遇有路口堵塞时，车辆既不可在黄色网格线区域临时停车等待，也不可在人行横道停车。即便是绿灯亮，也要在路口外停车等待，不得进入路口或停在路口内等候，以免加剧阻塞或被夹在路口内进退两难。'),
        (400, '如图所示，驾驶机动车在路口遇到这种交通信号时，右转弯的车辆在不妨碍被放行的车辆、行人的情况下，可以通行。', 'https://sucimg.itc.cn/sblog/o1f1e8385cb7e15b7333a85cbc420e3f5', 2, 1, '如图所示，驾驶机动车在路口遇到<b>机动车信号灯（圆形灯）红灯亮</b>时，右转弯的车辆在不妨碍被放行的车辆、行人的情况下，<b>可以右转弯行驶</b>。'),
        (401, '如图所示，驾驶机动车遇到右侧车辆强行变道，应减速慢行，让右前方车辆顺利变道。', 'https://sucimg.itc.cn/sblog/of5124852b4586fcc83d573db7d561d56', 2, 1, '驾驶机动车遇右侧车辆强行变道，占据自己车道时，要<b>减速或靠右停车避让</b>，千万不要开赌气车。'),
        (402, '驾驶机动车行经漫水路或者漫水桥时，应当停车察明水情。', '', 2, 1, '《道路交通管理条例》的第四十六条规定：车辆行经漫水路或漫水桥时,必须停车察明水情，确认安全后，低速通过。一定要察明水情，不要冒险行车！'),
        (403, '如图所示，驾驶机动车遇到这种情况，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/ofd6fbe960b69ef906ec8cfaa8ca5ab02', 4, 3, '机动车进出道路，遇行人横穿道路时，应当<b>及时减速或停车避让</b>。'),
        (404, '当驾驶人的血液中酒精含量为100毫克/100毫升时，属于醉酒驾驶。', '', 2, 1, '驾驶人的血液中酒精含量在80毫克/100毫升（含）以上属于醉酒驾驶。100毫克/100毫升高于80毫克/100毫升，按规定属于醉酒驾驶。题干描述正确，本题答案为对。'),
        (418, '机动车驾驶证被依法扣押、扣留、暂扣期间能否申请补发？', '', 4, 4, '《机动车驾驶证申领和使用规定》第六十九条  机动车驾驶证被依法扣押、扣留或者暂扣期间，机动车驾驶人不得申请补发。'),
        (419, '遇交通警察执法检查驾驶证时，可以出示电子驾照。', '', 2, 1, '公安机关交通管理部门已实行机动车驾驶证电子化，机动车驾驶人可以通过互联网交通安全综合服务管理平台申请机动车驾驶证电子版，与纸质版具有同等效力。'),
        (405, '驾驶机动车在道路上发生交通事故，任何情况下都应标明现场位置后，先行撤离现场。', '', 2, 2, '《道路交通安全法》第七十条　在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人身伤亡的，车辆驾驶人应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。<b>因抢救受伤人员变动现场的，应当标明位置。</b>乘车人、过往车辆驾驶人、过往行人应当予以协助。<br/>在道路上发生交通事故，未造成人身伤亡，当事人对事实及成因无争议的，可以即行撤离现场，恢复交通，自行协商处理损害赔偿事宜；不即行撤离现场的，应当迅速报告执勤的交通警察或者公安机关交通管理部门。<br/>在道路上发生交通事故，仅造成轻微财产损失，并且基本事实清楚的，当事人应当先撤离现场再进行协商处理。'),
        (406, '申请人有下列哪种行为，三年内不得再次申领机动车驾驶证？', '', 4, 3, '《机动车驾驶证申领和使用规定》第九十三条，<b>申请人以欺骗、贿赂等不正当手段取得机动车驾驶证的</b>，公安机关交通管理部门收缴机动车驾驶证，撤销机动车驾驶许可，处二千元以下罚款；申请人<b>在三年内不得再次申领</b>机动车驾驶证。【骗3】'),
        (407, '申请人患有精神病的，可以申领机动车驾驶证，但是在发病期间不得驾驶机动车。', '', 2, 2, '《机动车驾驶证申领和使用规定》第十五条，有下列情形之一的，<b>不得申请</b>机动车驾驶证:<br/>（一）有器质性心脏病、癫痫病、美尼尔氏症、眩晕症、癔病、震颤麻痹、<b>精神病</b>、痴呆以及影响肢体活动的神经系统疾病<b>等妨碍安全驾驶疾病的</b>；'),
        (463, '如图所示，驾驶机动车遇到这种情况时，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/o995e3c6e8bdec5fe31580b86e26c447e', 4, 2, '为了保障安全。机动车在有积水较深的桥下通过行车时，应当停车察明水情，确认安全后，低速通过。'),
        (464, '驾驶机动车行经漫水路或者漫水桥时，应当停车察明水情，快速通过。', '', 2, 2, '《道路交通管理条例》的第四十六条规定：车辆行经漫水路或漫水桥时,必须停车察明水情,确认安全后，低速通过。'),
        (408, '在居住地初次申领机动车驾驶证的，不能直接申领大型货车驾驶证。', '', 2, 2, '《机动车驾驶证申领和使用规定》第十六条，<b>初次申领</b>机动车驾驶证的，<b>可以申请</b>准驾车型为城市公交车、<b>大型货车</b>、小型汽车、小型自动挡汽车、低速载货汽车、三轮汽车、残疾人专用小型自动挡载客汽车、普通三轮摩托车、普通二轮摩托车、轻便摩托车、轮式专用机械车、无轨电车、有轨电车的机动车驾驶证。<b>因此，题干表述错误。</b><br/>第二十二条  申领机动车驾驶证的人，按照下列规定向车辆管理所提出申请：（二）在户籍所在地以外居住的，可以在居住地提出申请；'),
        (409, '机动车驾驶证有效期超过一年以上未换证的，驾驶证将被注销。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十九条  机动车驾驶人有下列情形之一的，车辆管理所应当注销其机动车驾驶证：<br/>（八）超过机动车驾驶证有效期一年以上未换证的。'),
        (410, '驾驶证审验内容不包括以下哪一项？', '', 4, 4, '《机动车驾驶证的申领和使用规定》第七十三条，机动车驾驶证<b>审验内容包括</b>：<br/>（一）道路交通安全违法行为、交通事故处理情况；<br/>（二）身体条件情况；<br/>（三）道路交通安全违法行为记分及记满12分后参加学习和考试情况。<br/>因此，驾驶证的审验内容<b>不包括</b>机动车检验情况。'),
        (411, '驾驶机动车在道路上发生交通事故，当事人不能自行移动车辆的，应当保护现场并立即报警。', '', 2, 1, '《道路交通安全法》第七十条，在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人身伤亡的，车辆驾驶人应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助。'),
        (412, '在交叉路口、隧道内均不能倒车。', '', 2, 1, '《道路交通交通法》规定：机动车在交叉路口、隧道内均不能倒车。'),
        (413, '驾驶机动车发生以下交通事故，哪种情况适用自行协商解决？', '', 4, 3, '《道路交通安全法实施条例》第八十六条规定 机动车与机动车、机动车与非机动车在道路上发生未造成人身伤亡的交通事故，当事人对事实及成因无争议的，在记录交通事故的时间、地点、对方当事人的姓名和联系方式、机动车牌号、驾驶证号、保险凭证号、碰撞部位，并共同签名后，撤离现场，自行协商损害赔偿事宜。当事人对交通事故事实及成因有争议的，应当迅速报警。'),
        (414, '夜间驾驶机动车在没有中心隔离设施或者没有中心线的道路上行驶，以下哪种情况下应当改用近光灯？', '', 4, 2, '《道路交通安全法实施条例》第四十八条 在没有中心隔离设施或者没有中心线的道路上，机动车遇相对方向来车时应当遵守下列规定：(五)<b>夜间会车应当在距相对方向来车150米以外改用近光灯</b>，在窄路、窄桥与非机动车会车时应当使用近光灯。'),
        (415, '如图所示，驾驶机动车遇前方车流行驶缓慢时，借用公交专用道超车是正确的。', 'https://sucimg.itc.cn/sblog/o305e37319040698f436635f7ed1ac456', 2, 2, '驾驶机动车遇有前方机动车停车排队等候或者缓慢行驶的，应当依次排队等候或缓慢行驶，不得借公交专用道超车。
<br/>《道路交通安全法》第三十七条　道路划设专用车道的，在专用车道内，只准许规定的车辆通行，<b>其他车辆不得进入</b>专用车道内行驶。'),
        (416, '如图所示，驾驶机动车行驶至车道减少的路段时，遇前方机动车排队等候或行驶缓慢时，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/o5e148d4eefc227ab43ea5f34a305094a', 4, 2, '如图所示，前方有<b>右侧变窄警告标志</b>，表示前方右侧车行道或路面变窄。因此<b>正确的做法是</b>：每车道一辆依次交替驶入左侧车道。<br/>《道路交通安全法》第四十五条，<b>在车道减少的路段、路口</b>，或者在没有交通信号灯、交通标志、交通标线或者交通警察指挥的交叉路口<b>遇到停车排队等候或者缓慢行驶时</b>，机动车应当<b>依次交替通行</b>。'),
        (417, '机动车驾驶证遗失的，机动车驾驶人应当向哪里的车辆管理所申请补发？', '', 4, 4, '《机动车驾驶证申领和使用规定》第六十九条  机动车驾驶证遗失的，机动车驾驶人应当向机动车驾驶证<b>核发地或者核发地以外</b>的车辆管理所申请补发。申请时应当确认申请信息，并提交机动车驾驶人的身份证明。符合规定的，车辆管理所应当在一日内补发机动车驾驶证。'),
        (420, '已注册登记的机动车，改变机动车车身颜色的，机动车所有人应到登记地车辆管理所申请变更登记。', '', 2, 1, '《机动车登记规定》第十六条，已注册登记的机动车有下列情形之一的，机动车所有人应当<b>向登记地车辆管理所申请变更</b>登记：<br/><b>（一）改变车身颜色的；</b><br/>（二）更换发动机的；<br/>（三）更换车身或者车架的；<br/>（四）因质量问题更换整车的；<br/>（五）机动车登记的使用性质改变的；<br/>（六）机动车所有人的住所迁出、迁入车辆管理所管辖区域的。<br/>属于第一款第一项至第三项规定的变更事项的，机动车所有人应当在变更后十日内向车辆管理所申请变更登记。'),
        (421, '如图所示，驾驶机动车经过这种道路时，应降低车速在道路中间通行。', 'https://sucimg.itc.cn/sblog/oc2580ee8df8ad740cea46362cf4423f4', 2, 1, '图中道路两侧都有行人，驾驶机动车经过这种道路时，为了保障行人安全，需要降低车速在道路中间通行。'),
        (422, '如图所示，驾驶机动车遇到这种情况，可以轻按喇叭提醒前方非机动车和行人后方有来车。', 'https://sucimg.itc.cn/sblog/occ0cfb7dcb0e19f3f5a5d112cd5b4dc3', 2, 1, '行车中遇前方有行人和非机动车占道行驶，当超越他们时，应当提前请按喇叭提示，减速慢行，并随时准备停车。'),
        (495, '驾驶车辆时在道路上抛撒物品，以下说法不正确的是？', '', 4, 4, '驾驶车辆时在道路上抛撒物品，容易阻挡驾驶员视线、引起其他驾驶人紧急躲避等应激反应，也会污染环境造成路面损坏。与车内卫生和燃油消耗并无直接影响，因此不正确。'),
        (423, '驾驶机动车通过未设置交通信号灯的交叉路口时，下列说法错误的是什么？', '', 4, 4, '<b>请注意：</b>题干要求选出<b>说法错误</b>的选项。根据《道路交通安全法实施条例》第五十二条规定，驾驶机动车通过未设置交通信号灯的交叉路口时：<b>转弯的机动车应当让直行的车辆、行人先行</b>；没有交通标志、标线控制时，在进入路口前停车瞭望，<b>让右方道路的来车先行</b>；相对方向行驶的<b>右转弯机动车让左转弯的车辆先行。</b>【谨记：小弯让大弯；转弯让直行】'),
        (424, '如图所示，驾驶机动车遇到这种情况时，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/o82b726ae5acf66e499515327640218de', 4, 1, '如图所示，过水路面警告标志，提醒前方是过水路面或漫水桥路段，应<b>停车察明水情，确认安全后，低速通过。</b>'),
        (425, '以下哪项行为可构成危险驾驶罪？', '', 4, 4, '根据《刑法》第一百三十三条的规定：<b>危险驾驶罪</b>是指在道路上驾驶机动车追逐竞驶，情节恶劣的；<b>醉酒驾驶机动车的</b>；从事校车业务或者旅客运输，严重超过定额乘员载客，或者严重超过规定时速行驶的；违反危险化学品安全管理规定运输危险化学品，危害公共安全的行为。'),
        (426, '机动车发生轻微财产损失的交通事故，对应当自行撤离现场而未撤离的，交通警察有权责令当事人撤离现场。', '', 2, 1, '《中华人民共和国道路交通安全法》中第七十条第二、三款规定：
<br/>在道路上发生交通事故，未造成人身伤亡，当事人对事实及成因无争议的，可以即行撤离现场，恢复交通，自行协商处理损害赔偿事宜；不即行撤离现场的，应当迅速报告执勤的交通警察或者公安机关交通管理部门。
<br/><b>机动车发生轻微财产损失的交通事故，对应当自行撤离现场而未撤离的，交通警察有权责令当事人撤离现场。</b>'),
        (427, '实习期驾驶人驾驶机动车上高速公路行驶，以下做法正确的是什么？', '', 4, 3, '《机动车驾驶证申领和使用规定》第七十七条，驾驶人在实习期内驾驶机动车上<b>高速公路</b>行驶，应当由持相应或者包含其准驾车型驾驶证<b>三年以上</b>的驾驶人陪同。其中，驾驶残疾人专用小型自动挡载客汽车的，可以由持有小型自动挡载客汽车以上准驾车型驾驶证的驾驶人陪同。'),
        (428, '年龄在70周岁以上的机动车驾驶人，应当每年进行一次身体检查的目的是什么？', '', 4, 4, '年龄在70周岁以上的机动车驾驶人，应当每年进行一次身体检查，检查是否患有妨碍安全驾驶的疾病，以防因身体条件变化而导致安全事故发生。'),
        (429, '年龄在50周岁以上的机动车驾驶人，应当每年进行一次身体检查，并向公安机关交通管理部门申报身体条件情况。', '', 2, 2, '《机动车驾驶证申领和使用规定》第七十四条，<b>年龄在70周岁以上</b>的机动车驾驶人，应当<b>每年进行一次身体检查</b>，在记分周期结束后三十日内，提交医疗机构出具的有关身体条件的证明。'),
        (430, '机动车驾驶人联系电话、联系地址等信息发生变化，应当在信息变更后三十日内，向驾驶证核发地车辆管理所备案。', '', 2, 1, '在车辆管理所管辖区域内，<b>机动车驾驶证记载的机动车驾驶人信息发生变化的</b>；机动车驾驶证损毁无法辨认的，机动车驾驶人应当在30日内到<b>机动车驾驶证核发地</b>或者核发地以外的车辆管理所备案申请换证。'),
        (431, '持有大型客车、牵引车、城市公交车、中型客车、大型货车驾驶证的驾驶人联系电话、从业单位等信息发生变化未及时申报变更信息的，公安机关交通管理部门处二十元以上二百元以下罚款。', '', 2, 1, '《机动车驾驶证申领和使用规定》第九十八条，机动车驾驶人有下列行为之一的，由公安机关交通管理部门<b>处二十元以上二百元以下罚款</b>：<br/>（一）机动车驾驶人补换领机动车驾驶证后，继续使用原机动车驾驶证的；<br/>（二）在实习期内驾驶机动车不符合第七十七条规定的；<br/><b>（三）持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的驾驶人，未按照第八十一条规定申报变更信息的。</b><br/>【拓展知识】<br/>第八十一条，机动车驾驶人联系电话、联系地址等信息发生变化的，应当在信息变更后三十日内，向驾驶证核发地车辆管理所备案。<br/><b>持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的驾驶人从业单位等信息发生变化的，应当在信息变更后三十日内，向从业单位所在地车辆管理所备案。</b>'),
        (432, '已注册登记的机动车，机动车所有人住所在车辆管理所管辖区域内迁移或者机动车所有人姓名（单位名称）、联系方式变更的，应当向登记地车辆管理所备案。', '', 2, 1, '《机动车登记规定》第二十三条，已注册登记的机动车有下列情形之一的，机动车所有人应当在信息或者事项变更后三十日内，<b>向登记地车辆管理所</b>申请变更备案：<br/>（一）机动车所有人住所在车辆管理所管辖区域内迁移、机动车所有人姓名（单位名称）变更的；'),
        (434, '如图所示，驾驶机动车驶出这个路口时应当怎样使用灯光?', 'https://sucimg.itc.cn/sblog/o0f4ed8c07b29875d009770d7b6a3cdfe', 4, 1, '驾驶机动车驶出环岛前，<b>打开右转向灯</b>，注意观察右侧车辆、行人的动态。在有两条或两条以上车道的环岛驶出时，应提前开启右转向灯变更至外侧车道，严禁直接从内侧车道驶出环岛。<b>因此，图中机动车，驶出环岛时应当开启右转向灯</b>。'),
        (435, '驾驶机动车在道路上掉头时，应当提前开启左转向灯。', '', 2, 1, '《道路交通安全法》第五十七条机动车应当按照下列规定使用转向灯：（一）向左转弯、向左变更车道、准备超车、驶离停车地点或者<b>掉头时</b>，应当<b>提前开启左转向灯</b>；（二）向右转弯、向右变更车道、超车完毕驶回原车道、靠路边停车时，应当提前开启右转向灯。'),
        (436, '驾驶机动车在交叉路口前变更车道时，应在进入实线区后，开启转向灯，变更车道。', '', 2, 2, '驾驶机动车在交叉路口前变更车道时，需按导向箭头的指示<b>在虚线区变更车道</b>，进入实线区后不能变更车道。'),
        (512, '驾驶达到报废标准的机动车上道路行驶的，公安交通管理部门将会予以收缴，以下说法错误的是什么？', '', 4, 4, '由于报废车机械老化，极其不符合安全技术标准，因此很容易发生交通事故并影响驾驶人行车安全。为了保障道路交通安全，需要强制报废。因此<b>不美观，影响城市形象的说法是错误的</b>。'),
        (437, '如图所示，A车具有优先通行权。', 'https://sucimg.itc.cn/sblog/oe7567b3b1115c53dd19d32e5a302d02a', 2, 1, '根据《道路交通安全法实施条例》：第五十二条  机动车通过没有交通信号灯控制也没有交通警察指挥的交叉路口，应当遵守下列规定：
<br/> （一）有交通标志、标线控制的，让优先通行的一方先行；
<br/>（二）没有交通标志、标线控制的，在进入路口前停车瞭望，<b>让右方道路的来车先行；</b>
<br/>（三）转弯的机动车让直行的车辆先行；
<br/>（四）相对方向行驶的右转弯的机动车让左转弯的车辆先行。
<br/>根据“路口直行，右方道路车辆先行”通行原则，<b>A车在右方道路，故A车具有优先通行权。</b>'),
        (438, '如图所示，驾驶机动车在路口前遇到这种情况时，A车具有优先通行权。', 'https://sucimg.itc.cn/sblog/odbb20fecd4b892c5be43428728538e1e', 2, 1, '道路上行驶时，右转弯让左转弯，<b>转弯让直行</b>。因此图中的A车具有优先通行权。'),
        (439, '驾驶机动车遇前方交叉路口交通阻塞时，路口内无网状线的，可停在路口内等候。', '', 2, 2, '《道路交通安全法实施条例》第五十三条：机动车遇有前方交叉路口<b>交通阻塞</b>时，应当依次<b>停在路口以外</b>等候，不得进入路口。'),
        (440, '驾驶机动车在高速公路上行驶，错过出口时，如果确认后方无来车，可以倒回出口驶离高速公路。', '', 2, 2, '高速公路行车注意事项：如果因疏忽驶过出口，只能继续向前行驶至立交桥掉头或在下一出口驶出高速公路后掉头，<b>不得</b>紧急制动；即便是刚刚错过出口且距下一出口很远，也<b>不得</b>掉头逆行或<b>倒回出口</b>。'),
        (441, '发生交通事故时，下列哪种情况下当事人应当保护现场并立即报警？', '', 4, 4, '《道路交通事故处理程序规定》第十三条，发生死亡事故、伤人事故的，或者发生财产损失事故且有下列情形之一的，<b>当事人应当保护现场并立即报警</b>：<br/>（一）驾驶人无有效机动车驾驶证或者驾驶的机动车与驾驶证载明的准驾车型不符的；<br/>（二）<b>驾驶人有饮酒、服用国家管制的精神药品或者麻醉药品嫌疑的；</b><br/>（三）驾驶人有从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶嫌疑的；<br/>（四）机动车无号牌或者使用伪造、变造的号牌的；<br/>（五）当事人不能自行移动车辆的;<br/>（六）一方当事人离开现场的；<br/>（七）有证据证明事故是由一方故意造成的。'),
        (442, '下列哪种情况可以向机动车驾驶证核发地车辆管理所申请补发?', '', 4, 3, '《机动车驾驶证申领和使用规定》第六十九条  机动车驾驶证遗失的，机动车驾驶人应当向机动车驾驶证核发地或者核发地以外的车辆管理所申请补发。申请时应当确认申请信息，并提交机动车驾驶人的身份证明。符合规定的，车辆管理所应当在一日内补发机动车驾驶证。<br/>机动车驾驶人补领机动车驾驶证后，原机动车驾驶证作废，不得继续使用。<br/>机动车驾驶证<b>被依法扣押、扣留或者暂</b>扣期间，机动车驾驶人<b>不得申请补发</b>。'),
        (443, '机动车驾驶人补领机动车驾驶证后，使用原机动车驾驶证驾驶的，除由公安机关交通管理部门收回原机动车驾驶证外，还应当受到何种处罚？', '', 4, 4, '《机动车驾驶证申领和使用规定》第九十八条  机动车驾驶人有下列行为之一的，由公安机关交通管理部门<b>处二十元以上二百元以下罚款</b>：<br/><b>（一）机动车驾驶人补换领机动车驾驶证后，继续使用原机动车驾驶证的；</b><br/>（二）在实习期内驾驶机动车不符合第七十七条规定的；<br/>（三）持有大型客车、重型牵引挂车、城市公交车、中型客车、大型货车驾驶证的驾驶人，未按照第八十一条规定申报变更信息的。<br/>有第一款第一项规定情形的，由公安机关交通管理部门收回原机动车驾驶证。'),
        (444, '机动车在抵押登记、质押备案期间不可以办理注销登记。', '', 2, 1, '《机动车登记规定》第四十二条 ，机动车在抵押登记、质押备案期间的，<b>不予办理</b>注销登记。'),
        (445, '机动车所有人申请转移登记前，应当将涉及该车的道路交通安全违法行为和交通事故处理完毕。', '', 2, 1, '已注册登记的机动车所有权发生转移的，现机动车所有人应当自机动车交付之日起三十日内向登记地车辆管理所申请转移登记。机动车所有人申请转移登记前，应当将涉及该车的道路交通安全违法行为和交通事故处理完毕。'),
        (446, '经购买、调拨、赠予等方式获得机动车后尚未注册登记的，向车辆管理所申领临时行驶车号牌后，方可临时上道路行驶。', '', 2, 1, '《机动车登记规定》第四十六条，机动车具有下列情形之一，<b>需要临时上道路行驶</b>的，机动车所有人应当向车辆管理所<b>申领临时行驶车号牌</b>：<br/>（一）未销售的；<br/><b>（二）购买、调拨、赠予等方式获得机动车后尚未注册登记的；</b><br/>（三）新车出口销售的；<br/>（四）进行科研、定型试验的；<br/>（五）因轴荷、总质量、外廓尺寸超出国家标准不予办理注册登记的特型机动车。'),
        (932, '图中圈内两条黄色虚线间的区域是何含义？', 'https://sucimg.itc.cn/sblog/odNsb3hXS8c', 4, 4, '<b>公交车专用车道线</b>：由黄色虚线及白色文字组成，表示除公交车外，其他车辆及行人不得进入该车道。'),
        (447, '驾驶机动车与行人之间发生交通事故造成人身伤亡、财产损失的，机动车一方没有过错的，不承担赔偿责任。', '', 2, 2, '《道路交通事故》第七十六条   机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿。超过责任限额的部分，按照下列方式承担赔偿责任：（一）机动车之间发生交通事故的，由有过错的一方承担责任；双方都有过错的，按照各自过错的比例分担责任。<b>（二）机动车与非机动车驾驶人、行人之间发生交通事故的，由机动车一方承担责任；但是，有证据证明非机动车驾驶人、行人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，减轻机动车一方的责任。</b>交通事故的损失是由非机动车驾驶人、行人故意造成的，机动车一方不承担责任。'),
        (448, '如图所示，驾驶机动车行驶至此位置时，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/oc26372e5a620e6a3cdaf7e078d3555f5', 4, 3, '上道路行驶的机动车，应按道路交通标志、标线的指示通行。如图所示，驾驶机动车行驶在路面导向箭头为直行的车道上，因此只能直行通过路口。'),
        (465, '关于醉酒驾驶机动车的处罚，以下说法错误的是什么？', '', 4, 4, '<b>请注意，题干要求选出说法错误的选项。</b>根据《道路交通安全法》第九十一条规定，<b>醉酒驾驶机动车的，由公安机关交通管理部门约束至酒醒，吊销机动车驾驶证，依法追究刑事责任；五年内不得重新取得机动车驾驶证。</b><br/>《道路交通安全违法行为记分分值》一、机动车驾驶人有下列违法行为之一，<b>一次记12分</b> ：<br/>（二）饮酒后驾驶机动车的；'),
        (449, '发生无人员伤亡的、财产轻微损失的交通事故后，以下做法正确的是什么？', '', 4, 3, '《中华人民共和国道路交通安全法实施条例》第八十六条规定:“机动车与机动车、机动车与非机动车在道路上发生未造成人身伤亡的交通事故，当事人对事实及成因无争议的，<b>在记录交通事故的时间、地点、对方当事人的姓名和联系方式、机动车牌号、驾驶证号、保险凭证号、碰撞部位，并共同签名后，撤离现场</b>，自行协商损害赔偿事宜。当事人对交通事故事实及成因有争议的，应当迅速报警。”'),
        (450, '以下不属于机动车驾驶证审验内容的是什么？', '', 4, 4, '请注意，题干要求选出<b>不属于审验内容</b>的选项。《机动车驾驶证申领和使用规定》第七十三条  机动车驾驶证<b>审验内容包括</b>：<br/>（一）道路交通安全违法行为、交通事故处理情况；<br/>（二）身体条件情况；<br/>（三）道路交通安全违法行为记分及记满12分后参加学习和考试情况。'),
        (451, '已注册登记的机动车，改变车身颜色，机动车所有人不需要向登记地车辆管理所申请变更登记。', '', 2, 2, '《道路交通安全法实施条例》第六条，已注册登记的机动车有下列情形之一的，<b>机动车所有人应当向登记该机动车的公安机关交通管理部门申请变更登记</b>：<br/>(一)<b>改变机动车车身颜色的</b>；<br/>(二)更换发动机的；<br/>(三)更换车身或者车架的；<br/>(四)因质量有问题，制造厂更换整车的；<br/>(五)营运机动车改为非营运机动车或者非营运机动车改为营运机动车的；<br/>(六)机动车所有人的住所迁出或者迁入公安机关交通管理部门管辖区域的。'),
        (452, '驾驶机动车在高速公路上行驶，遇低能见度气象条件时，能见度在200米以下，车速不得超过每小时多少公里，与同车道前车至少保持多少米的距离？', '', 4, 1, '《道路交通安全法实施条例》第八十一条 机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，应当遵守下列规定：<br/>(一)<b>能见度小于200米时，开启雾灯、近光灯、示廓灯和前后位灯，车速不得超过每小时60公里，与同车道前车保持100米以上的距离；</b><br/>(二)能见度小于100米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时40公里，与同车道前车保持50米以上的距离；<br/>(三)能见度小于50米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时20公里，并从最近的出口尽快驶离高速公路。<br/>遇有前款规定情形时，高速公路管理部门应当通过显示屏等方式发布速度限制、保持车距等提示信息。'),
        (453, '如图所示，驾驶机动车遇左侧车道有车辆正在超车时，可以迅速变道，伺机反超。', 'https://sucimg.itc.cn/sblog/oe335b874b142189512a3cecee96787e6', 2, 2, '驾驶机动车遇左侧车道有车辆正在超车时，应<b>减速或靠右停车避让</b>，千万不要开赌气车。'),
        (454, '如图所示，驾驶机动车遇到这种情况，不仅要控制车辆留出会车空间，而且要注意与右侧的儿童保持足够的安全距离。', 'https://sucimg.itc.cn/sblog/o3eb3811e38bb0afba39d2e4aea36cc63', 2, 1, '行车中，要注意礼让儿童，发现儿童在路边玩耍、嬉笑打闹时，应当减速慢行，随时注意观察儿童动态，发现异常要及时停车避让。如图所示路况，不但要控制车辆留出会车空间，还要注意与右侧的儿童保持足够的安全距离。'),
        (455, '机动车驾驶人血液中酒精含量大于或者等于多少可认定为醉驾？', '', 4, 3, '当驾驶人血液中的酒精含量大于或者等于20毫克/100毫升，小于80毫克/100毫升时，就是酒后驾驶；<b>当驾驶人血液中的酒精含量大于或者等于80毫克/100毫升时，就是醉酒驾驶</b>。醉酒驾驶触犯了刑法，是会受到刑事处罚的。【20/80分酒醉：20酒驾；80醉驾】'),
        (456, '如图所示，驾驶机动车在这种情况下，当C车减速让超车时，A车应该如何行驶？', 'https://sucimg.itc.cn/sblog/o11df76b29bdf8ce72854681998ab1246', 4, 1, '超车之前一定要观察好超车条件，能够保证万无一失再开始超越，以避免在超车时形成“三点一线”的状况，也就是说本车、被超车与对向来车千万不能在一条横向的直线上。一旦发生这种情况，被夹在两辆车中间完全没有躲避的条件，很容易发生剐碰事故。如图所示，虽然C车减速让超，但对向有B车，如果A车超车，ABC三车将会形成“三点一线”的状况非常危险，因此，在这种情况下A车应放弃超车。'),
        (457, '如图所示，夜间驾驶机动车与同方向行驶的前车距离较近时，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/o666641fd05f895f716aab48a8db88462', 4, 2, '夜间驾驶机动车与同方向行驶的前车距离较近时，禁止使用远光灯，避免灯光照射至前车后视镜造成前车驾驶人眩目。'),
        (477, '事故报警时，要向交警提供事故地点、人员伤情、车辆号牌等信息，协助交警快速定位到达现场。', '', 2, 1, '《道路交通安全法》规定：发生事故报警时，要向交警提供事故地点、人员伤情、车辆号牌等信息，协助交警快速定位到达现场。'),
        (458, '道路没有划分机动车道、非机动车道和人行道的，以下说法正确的是什么？', '', 4, 3, '《道路交通安全法》第三十五条　机动车、非机动车实行右侧通行。第三十六条　根据道路要求和通行需要，道路区分为机动行车道、非机动行车道和人行道的，机动车、非机动车、路人实行分道通行。
<br/><b>无区分机动行车道、非机动行车道和人行道的，机动车在道路中间通行，非机动车和路人在道路两侧通行</b>。'),
        (459, '驾驶机动车经过无划分车道的道路时，可以随意通行。', '', 2, 2, '《道路交通安全法》第三十六条：根据道路条件和通行需要，道路划分为机动车道、非机动车道和人行道的，机动车、非机动车、行人实行分道通行。<b>没有划分机动车道、非机动车道和人行道的，机动车在道路中间通行，非机动车和行人在道路两侧通行。</b>
<br/>因此，<b>随意通行做法错误</b>。'),
        (460, '驾驶机动车在路口右转弯时，应提前开启右转向灯，不受信号灯限制，不受车速限制，迅速通过，防止路口堵塞。', '', 2, 2, '驾驶机动车在路口右转弯时，应提前开启右转向灯，注意观察后方和右转弯方向道路交通动态，同时观察右转弯的车辆和行人。右转弯遇圆形红灯亮时，可<b>减速靠右侧</b>转弯通过，但不应影响被放行方向的其他车辆和行人通行。<br/><br/>【拓展知识】<br/>1，信号灯是圆形时，右转弯不受信号灯的限制，但不得影响被放行方向的其他车辆和行人通行；<br/>2，信号灯是箭头形状时，红灯停，绿灯行。'),
        (461, '驾驶机动车遇到前方道路拥堵时，可以借用无人通行的非机动车道行驶。', '', 2, 2, '驾驶机动车遇到道路拥堵时，应按顺序排队等待，<b>不得借用</b>非机动车道行驶。'),
        (462, '如图所示，红圈标注的深色车辆的做法是违法的。', 'https://sucimg.itc.cn/sblog/oadeccc755be7f23f095d62b21c5bbf6a', 2, 1, '如图所示，红圈标注的深色车辆骑轧道路中心线行驶，影响其他车辆行驶，极易引发交通事故，是违反道路交通安全法的行为。，'),
        (466, '驾驶机动车在道路上发生交通事故造成人身伤亡的，驾驶人必须报警。', '', 2, 1, '《道路交通安全法》第七十条规定：在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人身伤亡的，车辆驾驶人应当立即抢救受伤人员，并<b>迅速报告执勤的交通警察或者公安机关交通管理部门</b>。因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助。'),
        (467, '两辆机动车发生轻微碰擦事故后，为保证理赔，必须等保险公司人员到场鉴定后才能撤离现场。', '', 2, 2, '《道路交通安全法》中第七十条，在道路上发生交通事故，未造成人身伤亡，当事人对事实及成因无争议的，可以即行撤离现场，恢复交通，自行协商处理损害赔偿事宜；不即行撤离现场的，应当迅速报告执勤的交通警察或者公安机关交通管理部门。在道路上发生交通事故，仅造成轻微财产损失，并且基本事实清楚的，当事人应当<b>先撤离现场再进行协商处理</b>。'),
        (468, '以下哪种身体条件，不可以申请机动车驾驶证?', '', 4, 2, '《机动车驾驶证申领和使用规定》第十四条 申请机动车驾驶证的人，应当符合下列规定：（二）身体条件：<b>3. 辨色力：无红绿色盲</b>；'),
        (469, '申请人患有癫痫病的，可以申领机动车驾驶证，但是驾驶时必须有人陪同。', '', 2, 2, '《机动车驾驶证申领和使用规定》第十五条  有下列情形之一的，<b>不得申请机动车驾驶证</b>:<br/>（一）有器质性心脏病、<b>癫痫病</b>、美尼尔氏症、眩晕症、癔病、震颤麻痹、精神病、痴呆以及影响肢体活动的神经系统疾病等妨碍安全驾驶疾病的。'),
        (470, '自愿降级的驾驶人需要到车辆管理所申请换领驾驶证。', '', 2, 1, '自愿降级的驾驶人，由本人带驾驶证、身份证去车管所提出申请，并换领驾驶证。'),
        (471, '补领机动车驾驶证应到以下哪个地方办理？', '', 4, 2, '《机动车驾驶证申领和使用规定》第六十九条  机动车驾驶证遗失的，机动车驾驶人应当向机动车驾驶证<b>核发地或者核发地以外</b>的车辆管理所申请补发。申请时应当确认申请信息，并提交机动车驾驶人的身份证明。符合规定的，车辆管理所应当在一日内补发机动车驾驶证。'),
        (472, '机动车驾驶人驾驶证有效期满换领驾驶证时，必须提交县级以上医疗机构出具的身体条件证明。', '', 2, 2, '《机动车驾驶证申领和使用规定》第六十三条  机动车驾驶人应当于机动车驾驶证有效期满前九十日内，向机动车驾驶证核发地或者核发地以外的车辆管理所申请换证。申请时应当确认申请信息，并提交以下证明、凭证：<br/>（一）机动车驾驶人的身份证明；<br/>（二）<b>医疗机构</b>出具的有关身体条件的证明。<br/>根据公安部交通管理局发布的新措施，自2020年11月20日起，<b>扩大体检医疗机构范围</b>，对申请机动车驾驶证、办理机动车驾驶证业务需要提交身体条件证明的，体检医疗机构由县级或者部队团级以上医疗机构扩大到符合健康体检资质的二级以上医院、乡镇卫生院、社区卫生服务中心等医疗机构。因此，<b>必须提交</b>县级以上医疗机构出具的身体条件证明，<b>说法错误</b>。'),
        (473, '年龄在70周岁以上的机动车驾驶人，应当每年进行一次身体检查。', '', 2, 1, '《机动车驾驶证申领和使用规定》第七十四条  年龄在70周岁以上的机动车驾驶人，应当<b>每年进行一次身体检查</b>，在记分周期结束后三十日内，提交医疗机构出具的有关身体条件的证明。'),
        (474, '驾驶人吸食或注射毒品后驾驶机动车的，一经查获，其驾驶证将被注销。', '', 2, 1, '《机动车驾驶证的申领和使用》第七十九条  机动车驾驶人有下列情形之一的，车辆管理所应当<b>注销</b>其机动车驾驶证：<br/>（六）被查获有吸食、注射毒品后驾驶机动车行为，依法被责令社区戒毒、社区康复或者决定强制隔离戒毒，或者长期服用依赖性精神药品成瘾尚未戒除的。'),
        (475, '遇到这种单方交通事故，应如何处理？', 'https://sucimg.itc.cn/sblog/oa3a446e35332cf67cea8e88fd01f019a', 4, 2, '如图所示，机动车碰撞道路防护栏，应立即报警处理。根据《道路交通安全法》道路交通事故有下列情形之一的，当事人应当保护现场并<b>立即报警</b>：5、<b>碰撞建筑物、公共设施或者其他设施的</b>；'),
        (476, '机动车之间发生交通事故，不管是否有人员伤亡，只要双方当事人同意，都可自行协商解决。', '', 2, 2, '《道路交通安全法》第七十条：在道路上发生交通事故，未造成人身伤亡，当事人对事实及成因无争议的，可以即行撤离现场，恢复交通，自行协商处理损害赔偿事宜；造成人身伤亡的，应立即报警由交警认定事故中是否存在酒驾等刑事犯罪行为。'),
        (478, '假如您在高速公路上不小心错过了准备驶出的路口，正确的操作应该是？', '', 4, 2, '高速公路行车注意事项：如果<b>因疏忽驶过出口</b>，<b>只能继续向前行驶</b>至立交桥掉头或在下一出口驶出高速公路后掉头，<b>不得紧急制动</b>；即便是刚刚错过出口且距下一出口很远，也<b>不得掉头逆行或倒回出口</b>。'),
        (479, '下列高速公路交通标志与其含义对应的正确的一项是？', 'https://sucimg.itc.cn/sblog/oa01b54c7e6ac49c6ddb7e681a2520d8b', 4, 3, '图1：高速公路终点；图2：高速公路服务区预告；<b>图3</b>：<b>高速公路紧急停车带</b>；图4：紧急电话。因此，<b>图3</b>的标志与含义对应。'),
        (480, '驾驶车辆进入高速公路加速车道后，须尽快将车速提高到每小时60公里以上的原因是什么？', '', 4, 3, '《道路交通安全法实施条例》第七十八条：<b>高速公路</b>应当标明车道的行驶速度，最高车速不得超过每小时120公里，<b>最低车速不得低于每小时60公里</b>。
<br/>因此，驾驶机动车从匝道<b>驶入加速车道后</b>，<b>尽快将车速提高到60公里/小时以上</b>，<b>以防汇入车流时影响主线车道上行驶的车辆</b>，仔细观察行车道上车辆行驶情况，选择驶入行车道的时机，不得在加速车道内紧急制动或停车。'),
        (494, '蓝色车辆遇到图中的情形时，下列做法正确的是？', 'https://sucimg.itc.cn/sblog/od4c25db7a9f56928c79f8e064e72ebb1', 4, 3, '按规定，驾驶机动车遇到人行横道上有行人通过时需要停车等待。行人的流动很随意，需要谨慎对待。'),
        (765, '禁令标志的作用是什么？', '', 4, 1, '<b>禁令标志的作用</b>是禁止、限制及相应解除，道路使用者应严格遵守。'),
        (481, '在高速公路上开车遇到图中所示的情况时，以下操作不正确的是什么？', 'https://sucimg.itc.cn/sblog/o47c46034de36f395583260a8a317ad6a', 4, 4, '如图所示，浓雾天行车应开启雾灯、近光灯、示廓灯以便看清前方路况及让其他车辆驾驶人发现自己，同时开启危险报警闪光灯，不能使用远光灯。将车速控制在能及时停车的范围内，与同车道前车保持足够的安全距离，谨慎缓慢行驶。<br/>请注意：题干要求选出操作不正确的选项，因此<b>继续维持高速行驶，做法错误</b>。'),
        (482, '雪天在高速公路上驾驶时，关于安全车距错误的说法是什么？', '', 4, 3, '<b>请注意，题干要求选出说法错误的选项。</b>雪天在高速公路上驾驶时，积雪路面行驶阻力增大，路面被积雪覆盖，驾驶人很难辨别方向，应<b>根据能见度控制安全距离</b>，<b>低速行驶</b>。
<br/>《道路交通安全法实施条例》第八十一条 机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，应当遵守下列规定：
<br/>(一)<b>能见度小于200米时</b>，开启雾灯、近光灯、示廓灯和前后位灯，车速不得超过每小时60公里，<b>与同车道前车保持100米以上的距离</b>；
<br/>(二)能见度小于100米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时40公里，与同车道前车保持50米以上的距离；
<br/>(三)<b>能见度小于50米时</b>，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时20公里，并从最近的出口<b>尽快驶离</b>高速公路。
<br/>综上，“能见度200m时，与前车保持50m的安全距离”<b>说法错误</b>。'),
        (483, '高速公路上同时有最高和最低速度限制，因为过快或者过慢都容易导致追尾。', '', 2, 1, '过快容易与前车追尾，过慢容易与后车追尾，题干所说的是正确的。'),
        (484, '驾驶人在实习期内驾驶机动车上高速公路行驶，应由持相应或者包含其准驾车型驾驶证一年以上的驾驶人陪同。', '', 2, 2, '《机动车驾驶证申领和使用规定》第七十七条，驾驶人在实习期内驾驶机动车上<b>高速公路</b>行驶，应当由持相应或者包含其准驾车型驾驶证<b>三年以上</b>的驾驶人陪同。其中，驾驶残疾人专用小型自动挡载客汽车的，可以由持有小型自动挡载客汽车以上准驾车型驾驶证的驾驶人陪同。'),
        (485, '在高速公路上长期骑、轧车行道分界线行驶，会同时占用两个车道，导致后方车辆行驶困难，易引发交通事故。', '', 2, 1, '高速公路行车不得随意穿行越线，不准骑、轧车行道分界线，不得占用应急车道。机动车同时占用两个车道行驶，会导致后方车辆行驶困难，从而引发交通事故。'),
        (486, '车辆在高速公路发生故障不能移动时，驾驶人这种尝试排除故障的做法是否正确？', 'https://sucimg.itc.cn/sblog/o8359040218e91e8193ac5e8a467aff12', 2, 2, '车辆在高速公路发生故障不能移动时，应①<b>开启危险报警闪光灯</b>（夜间还要开启示廓灯和后位灯），②<b>在车后150米以外设置警告标志</b>，③<b>车上人员要迅速转移至车右前方护栏以外的安全地带</b>，④<b>面向来车方向并迅速拨打紧急电话求援或报警</b>。因此，如图所示，驾驶人的处理方式错误。'),
        (487, '下列做法是否正确？', 'https://sucimg.itc.cn/sblog/o127fe04e00ddb0ff73d7f38035db3328', 2, 2, '根据《道路交通安全法实施条例》的有关规定，机动车在高速公路上发生故障或者交通事故，无法正常行驶的，应当由<b>救援车、清障车</b>拖曳、牵引，牵引车和被牵引车均<b>应当开启危险报警闪光灯</b>，<b>在最右侧慢车道行驶</b>。
<br/>图中用普通小车做牵引车是不对的，根据法规必须使用<b>救援车、清障车</b>；且应该<b>在最右侧慢车道行驶</b>，因此图中做法错误。'),
        (488, '高速公路上车辆发生故障后，开启危险报警闪光灯和摆放警告标志是为了向其他车辆求助。', '', 2, 2, '高速公路上车辆发生故障后，要开启危险报警闪光灯，并在来车方向设置警告标志等措施扩大示警距离，主要用于提醒其他车辆注意到本车发生的特殊情况，<b>起到警示作用</b>。'),
        (489, '高速公路上车辆发生故障后，开启危险报警闪光灯和摆放警告标志的作用是警告后续车辆注意避让。', '', 2, 1, '高速公路上车辆发生故障后，要开启危险报警闪光灯，并在来车方向设置警告标志等措施扩大示警距离，主要用于提醒其他车辆注意到本车发生的特殊情况，<b>起到警示作用</b>。'),
        (490, '车辆发生故障无法移动时，以下做法是否正确？', 'https://sucimg.itc.cn/sblog/od7803649643ea77d07acfed6dd606e30', 2, 2, '危险警告标志应放置在故障车<b>车后的150米以外</b>，图中危险警告标志牌放在故障车前，因此做法错误。<br/>【拓展知识】<br/>机动车在高速公路上发生故障无法移动时，应当持续开启危险报警闪光灯，并<b>在故障车来车方向150米以外设置警告标志</b>等措施扩大示警距离，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。'),
        (491, '驾驶机动车在高速公路上发生故障，需要停车排除故障时，若能将机动车移至应急车道内，则不需要开启危险报警闪光灯。', '', 2, 2, '驾驶机动车在高速公路上发生故障，需要停车排除故障时，应将车停住紧急停车带或应急车道内，停车后应①<b>立即开启危险报警闪光灯</b>（夜间还要开启示廓灯和后位灯），②在车后150米以外设置警告标志，③车上人员要迅速转移至车右前方护栏以外的安全地带，④面向来车方向并迅速拨打紧急电话求援或报警。'),
        (492, '车辆发生故障而无法移动时，首先应在车辆后方50-150米处放置危险警告标志，防止后车追尾。', '', 2, 2, '车辆发生故障无法移动时，<b>应当首先开启</b>危险报警闪光灯。根据《道路交通安全法》规定，机动车在路上发生故障时，应当采取以下措施：1、<b>驾驶人应当立即开启危险报警闪光灯</b>，将机动车移至不妨碍交通的地方停放；2、难以移动的，应当持续开启危险报警闪光灯，并在来车方向设置警告标志等措施扩大示警距离。普通道路上应把警告标志设置在车后50米-100米处，高速公路上应把警告标志设置在故障车来车方向150米以外，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。<br/><b>因此，应首先开启危险报警闪光灯，而不是首先放置警告标志做法。</b>'),
        (493, '对驾驶过程中接打手机的看法正确的是？', '', 4, 4, '《道路交通安全法实施条例》第六十二条 （三）项明确规定：“驾驶机动车不得有下列行为：拨打接听手持电话的行为”，违者罚款200元，扣3分。开车需要接打电话时，应该先找到安全的地方停车再操作，边开车边接打电话是妨碍安全驾驶的行为。'),
        (496, '下面关于下坡熄火滑行的说法错误的是？', '', 4, 4, '注意，题目要求选出说法【错误】的选项，“下坡滑行是利用坡道的位能推动汽车前进，发动机不工作，可以节油，应【大力提倡】”，说法错误，因为下坡空挡滑行不省油而且危险大，不应该得到大力提倡。
<br/><b>空挡滑行时，一旦遇到突发情况紧急制动，没有发动机的制动作用不仅制动效果不好，而且容易使车辆失去平衡发生侧滑，甚至出现制动失效、转向失灵等极端情况，很容易引发严重的交通事故。</b>'),
        (497, '如图所示，当机动车行驶至交叉口时的做法是正确的。', 'https://sucimg.itc.cn/sblog/oa447a042d4c5e03310d0238f7096f771', 2, 1, '如图所示，A车行驶在<b>右转弯车道</b>，且信号灯为绿灯，因此，A车<b>开启右转向灯</b>，进行<b>右转弯行驶</b>的做法正确。'),
        (498, '当后排座位没有人乘坐时，后车门未关好就起步也是可以的。', '', 2, 2, '应该把所有车门关好再起步，题干所说是错误的。'),
        (499, '车辆后备箱门未关好，是可以上路行驶的。', 'https://sucimg.itc.cn/sblog/oaac4f11a2fda598dbef346ecb745289d', 2, 2, '驾驶机动车<b>禁止</b>在车门、车厢没有关好时行车。'),
        (500, '下列哪个交通标志表示不能停车？', 'https://sucimg.itc.cn/sblog/o04ed2c4dc1a60528a4f13d9cc30cfa66', 4, 2, '图1：禁止长时停车；<b>图2：禁止停车</b>；图3：停车检查；图4：停车让行。'),
        (501, '图中深色车辆在该地点临时停车是可以的。', 'https://sucimg.itc.cn/sblog/o05c2b84c695404927c4da174b87757f1', 2, 2, '机动车<b>不得在</b>人行横道上停车，因此图中深色车辆临时停车是错误的，不可以的。'),
        (502, '图中标注车辆在该地点停车是可以的。', 'https://sucimg.itc.cn/sblog/o1b085a8f191a64e23384c9b6d4d78c1b', 2, 2, '《道路交通安全法》第六十三条，机动车在道路上<b>临时停车</b>，应当遵守下列规定：<br/>(三)公共汽车站、急救站、<b>加油站</b>、消防栓或者消防队(站)门前以及距离上述地点<b>30米以内的路段</b>，除使用上述设施的以外，<b>不得停车</b>；'),
        (503, '图中小型汽车的停车地点是正确的。', 'https://sucimg.itc.cn/sblog/o07e9bd6a6dd74b91cc746a45dac96467', 2, 2, '<b>图中小型汽车停在消防车停车位的做法是错误的</b>。《道路交通安全法实施条例》第六十三条 机动车在道路上临时停车，应当遵守下列规定：(三)公共汽车站、急救站、加油站、消防栓或者消防队(站)门前以及距离上述地点30米以内的路段，除使用上述设施的以外，不得停车；'),
        (504, '如图所示，A车在此处临时停车是可以的。', 'https://sucimg.itc.cn/sblog/o44e796f24f1551342f23de9ebb08af07', 2, 2, '<b>交叉路口</b>、铁道路口、急转弯、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点<b>50米以内的路段，不得停车</b>。图上的车离路口只有30米，是不能在此停车的。'),
        (505, '如图所示，A车在此处临时停车是可以的。', 'https://sucimg.itc.cn/sblog/o8c34395890d5978103cac2dcf4282d68', 2, 1, '如图所示，图中A车停在距离公交车车站<b>30米以外</b>的位置，因此做法正确。根据《道路交通安全法实施条例》第六十三条规定：机动车在道路上临时停车，应当遵守下列规定：(二)交叉路口、铁路道口、急弯路、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点50米以内的路段，不得停车；<b>【口5】</b><br/>(三)<b>公共汽车站</b>、急救站、加油站、消防栓或者消防队（站）门前以及距离上述地点<b>30米以内的路段</b>，除使用上述设施的以外，不得停车。<b>【站3】</b>'),
        (506, '在路口遇这种情形要减速让行。', 'https://sucimg.itc.cn/sblog/jd5YgpFurYq', 2, 1, '<p><img src=https://tp.mnks.cn/tp_177.jpg><br/><b>减速让行</b>：车辆必须慢行或停车，观察干道行车情况，在确保干道车辆优先通行且安全的前提下，方可进入路口。<br/><img src=https://tp.mnks.cn/tp_176.jpg><br/>停车让行：车辆必须在停止线前停车瞭望，确认安全后方可以通行。</p>'),
        (507, '牵引发生事故的机动车时，最高车速不得超过多少？', '', 4, 2, '《道路交通安全法实施条例》第四十六条，机动车行驶中遇有下列情形之一的，最高行驶速度<b>不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：<br/>1、进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；<br/>2、掉头、转弯、下陡坡时；<br/>3、遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；<br/>4、在冰雪、泥泞的道路上行驶时；<br/>5、<b>牵引发生故障的机动车时</b>。'),
        (508, '以下哪种情形会被扣留车辆？', '', 4, 1, '《道路交通安全法》第九十六条：<b>伪造、变造</b>或者使用伪造、变造的机动车登记证书、号牌、行驶证、驾驶证的，由公安机关交通管理部门予以收缴，<b>扣留该机动车</b>，处十五日以下拘留，并处二千元以上五千元以下罚款；构成犯罪的，依法追究刑事责任。'),
        (969, '这个标志的含义是提醒车辆驾驶人前方有很强的侧向风。', 'https://sucimg.itc.cn/sblog/od5hOcSTaFt', 2, 1, '<b>注意横风</b>：提醒<b>前方路段经常有很强的侧向风</b>，应小心驾驶。'),
        (509, '交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列哪种行为的，构成交通肇事罪。', '', 4, 3, '根据《关于审理交通肇事刑事案件具体应用法律若干问题的解释》：交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以<b>交通肇事罪定罪</b>处罚：
<br/>(一)酒后、吸食毒品后驾驶机动车辆的;
<br/>(二)无驾驶资格驾驶机动车辆的;
<br/><b>(三)明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的; </b>
<br/>(四)明知是无牌证或者已报废的机动车辆而驾驶的;
<br/>(五)严重超载驾驶的;
<br/>(六)为逃避法律追究逃离事故现场的。'),
        (510, '机动车驾驶人在一个记分周期内累计记分达到12分，拒不参加学习和考试的，将被公安机关交通部门公告其驾驶证停止使用。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第二十九条，机动车驾驶人在一个记分周期内累积记分满12分，机动车驾驶证未被依法扣留或者收到满分教育通知书后三十日内<b>拒不参加</b>公安机关交通管理部门通知的满分学习、考试的，由公安机关交通管理部门公告<b>其机动车驾驶证停止使用</b>。'),
        (511, '以下哪种情形不会被扣留车辆？', '', 4, 3, '未随车携带灭火器<b>不会被扣留</b>车辆。根据《道路交通安全法》第九十六条：伪造、变造或者使用伪造、变造的机动车登记证书、号牌、行驶证、驾驶证的，由公安机关交通管理部门予以收缴，<b>扣留该机动车</b>，处十五日以下拘留，并处二千元以上五千元以下罚款；构成犯罪的，依法追究刑事责任。'),
        (513, '通过人行横道应减速慢行，遇到行人则需停车让行。', 'https://sucimg.itc.cn/sblog/jd50pyDjfP8', 2, 1, '驾驶机动车通过人行横道时，应<b>减速慢行</b>；遇行人或非机动车通过人行横道时，及时<b>停车让行</b>，不得抢行或绕行。因此，题干表述正确。'),
        (514, '以下哪类信息显示在机动车交通事故快速处理协议书中的？', '', 4, 4, '当事人应按下列规定填写《机动车交通事故快速处理协议书》：<br/>1、填写《协议书》，要字迹工整、项目齐全，各执一份<br/>2、<b>事故时间</b>一栏，须填写阿拉伯数字，精确到分钟<br/>3、<b>事故地点</b>一栏，须填写事故发生在某区(县)某路(或路口)、某街的具体地点<br/>4、<b>姓名</b>一栏，填写各方当事人姓名，填写前须核对各方驾驶证或身份证<br/>5、<b>车辆牌号</b>一栏，如实填写，如黑色牌照的号牌，应在号码后注明(黑牌)<br/>6、<b>保险公司简称</b>一栏，填写车辆投保交强险的保险公司简称<br/>7、<b>电话</b>一栏，须填写随时可以联系的电话号码'),
        (515, '准驾车型为C1驾照的，可以驾驶以下哪种车辆？', '', 4, 1, '小型汽车（C1）准驾车型：小型、微型载客汽车以及轻型、微型载货汽车；轻型、微型专项作业车，小型、微型自动挡载客汽车以及轻型、微型自动挡载货汽车，低速载货汽车，三轮汽车。'),
        (516, '如图，在这段高速公路上行驶的最高车速是多少？', 'https://sucimg.itc.cn/sblog/od5YyaFfY0N', 4, 1, '<b>限制速度</b>标志：本标志至前方解除限制速度标志或另一块不同限速值的限制速度标志的路段内，<b>机动车行驶速度不准超过标志所示数值</b>。如图所示<b>数值为120</b>，因此，在这段高速公路上行驶的<b>最高车速是120公里/小时</b>。'),
        (517, '驾驶小型机动车在没有道路中心线狭窄的山路会车时，靠山体的一方视野宽阔，所以要让不靠山体的一方优先行驶。', '', 2, 2, '不靠山体的一方优先通行，<b>不是因为</b>靠山体的一方视野宽阔才先行，本题错在“靠山体的一方视野宽阔”这一说法。<br/>在狭窄的山路会车，靠山体的一方让不靠山体的一方先行，是因为不靠山体的一方没有山体遮挡，车辆翻落山崖的危险几率会比较大。因此，题干对于因果关系的表述是错误的。'),
        (518, '机动车与行人之间发生交通事故造成人身伤亡、财产损失的，机动车一方没有过错的，应该由行人承担赔偿责任。', '', 2, 2, '《道路交通事故》第七十六条 机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿。超过责任限额的部分，按照下列方式承担赔偿责任：（二）机动车与非机动车驾驶人、行人之间发生交通事故的，<b>由机动车一方承担责任</b>；但是，<b>有证据</b>证明非机动车驾驶人、行人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，<b>减轻机动车一方的责任</b>。<br/><b>交通事故的损失是由非机动车驾驶人、行人造成的，机动车一方分担责任</b>；损失是由非机动车驾驶人、行人故意造成的，机动车一方才不承担责任。'),
        (519, '驾驶人在驾驶证核发地车辆管理所管辖区以外地方居住的，可以向政务大厅申请换证。', '', 2, 2, '《机动车驾驶证申领和使用规定》第六十四条，机动车驾驶人户籍迁出原车辆管理所管辖区的，应当向迁入地车辆管理所申请换证。机动车驾驶人<b>在核发地车辆管理所管辖区以外居住</b>的，可以向<b>居住地车辆管理所</b>申请换证。申请时应当确认申请信息，提交机动车驾驶人的身份证明和机动车驾驶证，并申报身体条件情况。'),
        (520, '醉酒驾驶机动车在道路上行驶会受到以下哪种处罚？', '', 4, 2, '《道路交通安全法实施条例》第九十一条，饮酒后驾驶机动车的，处暂扣六个月机动车驾驶证，并处一千元以上二千元以下罚款。因饮酒后驾驶机动车被处罚，再次饮酒后驾驶机动车的，处十日以下拘留，并处一千元以上二千元以下罚款，吊销机动车驾驶证。<br/><b>醉酒驾驶机动车的</b>，由公安机关交通管理部门约束至酒醒，<b>吊销机动车驾驶证</b>，依法追究刑事责任；<b>五年内不得重新取得机动车驾驶证</b>。【醉5】<br/>饮酒后驾驶营运机动车的，处十五日拘留，并处五千元罚款，<b>吊销机动车驾驶证</b>，<b>五年内不得重新取得机动车驾驶证</b>。'),
        (521, '驾驶机动车在高速公路上行驶，当能见度小于200米时，与同车车道前车应保持50米以上的距离。', '', 2, 2, '<b>能见度小于200米时，开启雾灯、近光灯、示廓灯和前后位灯，车速不得超过每小时60公里，与同车道前车保持100米以上的距离；</b>能见度小于100米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时40公里，与同车道前车保持50米以上的距离；能见度小于50米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时20公里，并从最近的出口尽快驶离高速公路。'),
        (579, '学员在学习驾驶中有道路交通安全违法行为或者造成交通事故的，由谁承担责任？', '', 4, 2, '根据《中华人民共和国道路交通安全法实施条例》第二十条规定：
<br/>学员在学习驾驶中有道路交通安全违法行为或者造成交通事故的，由<b>教练员</b>承担责任。'),
        (522, '夜间道路会车，距离对向来车多远时将远光灯改用近光灯？', '', 4, 2, '《道路交通安全法》第四十八条：在没有中心隔离设施或者没有中心线的道路上，机动车遇相对方向来车时应当遵守下列规定：<br/>(五)<b>夜间会车应当在距相对方向来车150米以外改用近光灯，</b>在窄路、窄桥与非机动车会车时应当使用近光灯。'),
        (523, '驾驶机动车在没有中心线的城市道路上，最高速度不能超过70公里每小时。', '', 2, 2, '《道路交通安全法实施条例》第四十五条：
<br/>机动车在道路上行驶不得超过限速标志、标线标明的速度。在没有限速标志、标线的道路上，机动车不得超过下列最高行驶速度：
<br/><b>(一)没有道路中心线的道路，城市道路为每小时30公里，公路为每小时40公里。</b>
<br/>(二)同方向只有1条机动车道的道路，城市道路为每小时50公里，公路为每小时70公里。'),
        (524, '驾驶人将机动车交给驾驶证被吊销了的人驾驶时，交通警察依法扣留行驶证。', '', 2, 2, '《道路交通安全法》第九十九条　有下列行为之一的，由公安机关交通管理部门处二百元以上二千元以下罚款并处<b>吊销机动车驾驶证</b>：<br/>（二）<b>将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的；</b><br/>（四）机动车行驶超过规定时速百分之五十的；'),
        (525, '机动车在道路上发生故障难以移动时，要在车后50米以内设置警告标志，以防止发生交通事故。', '', 2, 2, '机动车在道路上发生故障或者发生交通事故，妨碍交通又难以移动的，应当按照规定开启危险报警闪光灯并在车后50米至100米处设置警告标志，夜间还应当同时开启示廓灯和后位灯。 所以不是在50米内，应该是50米以外100米内。扩展提示：高速公路上要在车后150米外设置警告标志。'),
        (526, '机动车发生财产损失交通事故时，对应当自行撤离现场而未撤离的，交通警察可以责令当事人撤离现场。', '', 2, 1, '《道路交通事故处理程序规定》第十三条：<b>对应当自行撤离现场而未撤离的，交通警察应当责令当事人撤离现场；</b>造成交通堵塞的，对驾驶人处以200元罚款；驾驶人有其他道路交通安全违法行为的，依法一并处罚。'),
        (527, '驾驶机动车在行经市区交通流量大的道路时不得超车。', '', 2, 1, '《道路交通安全法》第四十三条：同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、<b>市区交通流量大的路段</b>等没有超车条件的。'),
        (528, '允许自学直考人员使用图中教练车，在学车专用标识签注的指导人员随车指导下学习驾驶。', 'https://sucimg.itc.cn/sblog/jbc3babaa7329b467acdb275e33f85236', 2, 2, '自学直考人员，应使用粘贴学车专用标识的自学用车，<b>不得使用教练车</b>。<br/>申请人为自学直考人员的，在道路上学习驾驶时，应当在自学用车上<b>按规定放置、粘贴学车专用标识</b>，自学用车不得搭载随车指导人员以外的其他人员。'),
        (529, '驾驶人在实习期内可以独立驾驶这辆小型客车进入高速公路行驶。', 'https://sucimg.itc.cn/sblog/j9052442874cf0bd2aaa6eeb521f14beb', 2, 2, '《机动车驾驶证申领和使用规定》第七十七条，驾驶人在实习期内驾驶机动车上高速公路行驶，<b>应当由持相应或者包含其准驾车型驾驶证三年以上的驾驶人陪同。</b>其中，驾驶残疾人专用小型自动挡载客汽车的，可以由持有小型自动挡载客汽车以上准驾车型驾驶证的驾驶人陪同。'),
        (530, '图中机动车驾驶人造成事故后逃逸，尚不构成犯罪的违法行为，会被记12分。', 'https://sucimg.itc.cn/sblog/j5eddf2792a75676feb7a8100cdbc711b', 2, 1, '《道路交通安全违法行为记分管理办法》第八条，机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：（二）<b>造成致人轻伤以上或者死亡的交通事故后逃逸</b>，尚不构成犯罪的。'),
        (531, '如图所示，驾驶人的这种违法行为是非常严重的，会被记9分。', 'https://sucimg.itc.cn/sblog/j82fbcf3ed491ce578b7f504e20f637ed', 2, 1, '如图所示，图中驾驶人的违法行为是<b>机动车未悬挂号牌</b>上路行驶。根据《道路交通安全违法行为记分管理办法》第九条，机动车驾驶人有下列交通违法行为之一，<b>一次记9分</b>：<br/>（四）驾驶<b>未悬挂机动车号牌</b>或者故意遮挡、污损机动车号牌的机动车上道路行驶的；'),
        (532, '如图所示，黄色机动车驾驶人违法占用高速公路应急车道行驶，会被记3分。', 'https://sucimg.itc.cn/sblog/jddd2d7e9ca69dcfc826c9bc7730e7f02', 2, 2, '如图所示，<b>黄色机动车驾驶人违法占用高速公路应急车道行驶</b>，根据《道路交通安全违法行为记分管理办法》第十条规定，《道路交通安全违法行为记分管理办法》第十条，机动车驾驶人有下列交通违法行为之一，<b>一次记6分</b>：<br/>（十一）驾驶机动车在高速公路或者城市快速路上<b>违法占用应急车道行驶的。</b>'),
        (533, '如图所示，黄色小型客车驾驶人在高速公路逆向行驶是违法行为，会被记6分。', 'https://sucimg.itc.cn/sblog/j1aa6ead7f91645dc6c5fc4af0833d25b', 2, 2, '黄车在高速公路上逆行，将被记12分，《道路交通安全违法行为记分管理办法》第八条，机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：<br/>（六）驾驶机动车在<b>高速公路</b>、城市快速路上倒车、<b>逆行</b>、穿越中央分隔带掉头的；'),
        (534, '如图，在这种天气行车，由于能见度较低，需要提前开启远光灯告知对向来车。', 'https://sucimg.itc.cn/sblog/o289e48890714e38d5e998a1af53eff58', 2, 2, '雨天行驶，一定要选择安全车速，同时要与其他车辆、行人等保持足够的安全距离，遇行人和骑车人时，要提前减速、鸣喇叭，与其保持一定的安全距离低速通过，不得抢行或从其身边急加速绕行，<b>不得使用远光灯</b>或持续鸣喇叭催促行人。'),
        (535, '图中标志提示前方道路的最高车速限制在50公里以下。', 'https://sucimg.itc.cn/sblog/odN8R7t7LQj', 2, 2, '【红高<b>蓝低</b>黄建议】<b>最低限速</b>指示标志，指示前方道路的最低时速限制是50公里/小时。'),
        (575, '图中黄色车这种违法的行为会被记多少分？', 'https://sucimg.itc.cn/sblog/jddd2d7e9ca69dcfc826c9bc7730e7f02', 4, 3, '《道路交通安全违法行为记分管理办法》第十条，机动车驾驶人有下列交通违法行为之一，<b>一次记6分</b>：<br/>（十一）驾驶机动车在高速公路或者城市快速路上<b>违法占用应急车道</b>行驶的。'),
        (536, '如图，在高速公路行车道跟随前车行驶时，最小跟车距离不得少于100米。', 'https://sucimg.itc.cn/sblog/j6a48e249ecb8a1bdaf3e70fa3a70c8f2', 2, 1, '《道路交通安全法实施条例》第八十条 机动车在高速公路上行驶，车速<b>超过每小时100公里时</b>，应当与同车道前车<b>保持100米以上</b>的距离，车速低于每小时100公里时，与同车道前车距离可以适当缩短，但最小距离不得少于50米。
<br/>第七十八条 高速公路应当标明车道的行驶速度，同方向有2条车道的，左侧车道的最低车速为每小时100公里；<b>同方向有3条以上车道的</b>，<b>最左侧车道的最低车速为每小时110公里</b>，中间车道的最低车速为每小时90公里。
<br/>如图所示，<b>机动车行驶在左侧车道，最低车速为110公里/小时</b>，<b>因此应当与前车保持100米以上的跟车距离</b>。'),
        (537, '如图所示，驾驶这辆小型客车能否进入高速公路行驶？', 'https://sucimg.itc.cn/sblog/ja58d86e883985e83879cb6877cc5130d', 4, 2, '如图所示车辆贴有“实习”标志，<b>实习期</b>驾驶人不可独自驾车上高速公路行驶。根据《动车驾驶证申领和使用规定》第七十七条，驾驶人在实习期内驾驶机动车上高速公路行驶，应当<b>由持相应或者包含其准驾车型驾驶证三年以上的驾驶人陪同</b>。其中，驾驶残疾人专用小型自动挡载客汽车的，可以由持有小型自动挡载客汽车以上准驾车型驾驶证的驾驶人陪同。'),
        (538, '符合什么条件就可以驾驶图中这辆自学直考小型客车上路学习驾驶？', 'https://sucimg.itc.cn/sblog/j78b5d810547c26c3713bc6f9a72318a6', 4, 3, '符合自学直考规定条件的就可以驾驶图中这辆自学直考车辆。《机动车驾驶证申领和使用规定》第四十二条，申请人为自学直考人员的，在道路上学习驾驶时，应当<b>在自学用车上按规定放置、粘贴学车专用标识</b>，自学用车不得搭载随车指导人员以外的其他人员。<br/>【拓展知识】<br/>自学直考驾照，简单地说，就是可以不用通过驾校报名，可以通过自学的方式，学会后在网上约考就可以了，只要考试通过就可以直接拿取驾照。参加自学直考，需要满足以下几个要求：<br/>1、自学直考只能考取C1、C2驾照，其他的驾照不能采用这种方式<br/>2、学员要使用加装安全辅助装置的自备机动车<br/>3、学员需要有具备安全驾驶经历等条件的人员随车指导<br/>4、学员需要在指定的时间指定的路线进行练车，学习驾驶技能<br/>5、在道路上学习驾驶时，应当在自学用车上按规定放置、粘贴学车专用标识<br/>6、自学用车不得搭载随车指导人员以外的其他人员'),
        (828, '指路标志的作用是什么？', '', 4, 3, '指路标志的作用是<b>指引道路信息</b>，为驾驶人<b>传递道路方向</b>、地点、距离等信息。'),
        (539, '图中上路学习驾驶的自学直考小客车存在什么违法行为？', 'https://sucimg.itc.cn/sblog/jda607c8621039117d2bd57196932e426', 4, 2, '上路学习驾驶的自学直考小客车，<b>不能搭载</b>随车指导人员以外的<b>其他人员</b>。也就是说自学直考车，车上只能有两个人员，学员和随车指导人员。'),
        (540, '如图所示，驾驶人的这种违法行为会被记多少分？', 'https://sucimg.itc.cn/sblog/od50vqgFW8x', 4, 4, '图中驾驶人的违法行为是<b>遮挡机动车号牌</b>，会被<b>记9分</b>。<br/>《道路交通安全违法行为记分管理办法》第九条，机动车驾驶人有下列交通违法行为之一，<b>一次<b>记9分</b></b>：<br/>（四）驾驶未悬挂机动车号牌或者<b>故意遮挡、污损机动车号牌</b>的机动车上道路行驶的。'),
        (541, '如图所示，驾驶人的这种违法行为会被记多少分？', 'https://sucimg.itc.cn/sblog/j2cc1bab606534d46172c6fac8e7f739b', 4, 3, '《道路交通安全违法行为记分管理办法》第八条，机动车驾驶人有下列交通违法行为之一，一次<b>记12分</b>：<br/>（一）<b>饮酒后驾驶</b>机动车的。'),
        (542, '如图所示，驾驶人的这种违法行为会被记多少分？', 'https://sucimg.itc.cn/sblog/o5aca4d4cd1f67213736ff9feda2ab969', 4, 1, '《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：<br/>（六）驾驶机动车有拨打、<b>接听手持电话</b>等妨碍安全驾驶的行为的。'),
        (543, '如图，请判断左侧这辆小型客车有几种违法行为？', 'https://sucimg.itc.cn/sblog/j1dec32a4be33ff50f56af7ef97e4cac8', 4, 3, '图中左侧这辆小型客车共有<b>四种</b>违法行为：1、开车打电话；2、未系安全带；3、未悬挂机动车号牌；4、占用应急车道。'),
        (544, '请判断图中这辆黄色机动车有几种违法行为？', 'https://sucimg.itc.cn/sblog/j784571ff8d3612accd15cfefe177dd66', 4, 3, '如图所示，黄色机动车的违法行为有：1、交叉路口处不得超车（实线）；2、未按规定使用灯光；3、未与被超车辆保持安全距离。'),
        (545, '如图所示，驾驶人的这种违法行为会被记多少分？', 'https://sucimg.itc.cn/sblog/jd6549d6fdaf4f2a862644b96b4fc0074', 4, 2, '如图所示，路中心黄色实线，分隔对向行驶的车流。因此，黄色机动车属于<b>逆向行驶</b>。根据《道路交通安全违法行为记分管理办法》规定，第十一条，机动车驾驶人有下列违法行为之一，<b>一次记3分</b>：（四）驾驶机动车不按规定超车、让行，或者<b>在高速公路、城市快速路以外的道路上逆行的</b>；'),
        (546, '请判断图中这辆小型客车存在什么违法行为？', 'https://sucimg.itc.cn/sblog/o305e37319040698f436635f7ed1ac456', 4, 3, '最右车道上写有公交字样，占用公交专用道属于违法行为。'),
        (547, '请判断图中右侧灰色机动车逆向行驶是属于什么行为？', 'https://sucimg.itc.cn/sblog/jd309d5ca5baa245038238fce788e50b6', 4, 1, '如图所示，右侧灰色机动车在<b>逆向行驶</b>，是违反道路交通安全法的行为，属于<b>违法行为</b>。'),
        (548, '请判断图中前面蓝色小型客车在提示什么？', 'https://sucimg.itc.cn/sblog/oc0f243c9ea57cdbd72c4fe49e165071d', 4, 2, '如图所示，前方<b>蓝车的右转向灯亮起</b>，表示其准备<b>向右转弯行驶</b>，行车途中要随时注意观察前车动态。'),
        (549, '如图，请判断前方小型客车在提示什么？', 'https://sucimg.itc.cn/sblog/j359b95e46f1da5dc15f70d5b27d12e89', 4, 3, '如图所示，前方车辆<b>左转向灯</b>亮，提示其<b>准备向左变道</b>。'),
        (550, '图中车辆存在什么违法行为？', 'https://sucimg.itc.cn/sblog/j55319c29f7844a8120421851b1818e4f', 4, 4, '夜间驾驶，灯光有照明和信号两方面的作用，应根据行驶中的实际情况正确使用。'),
        (578, '驾驶机动车不按规定会车的，将被一次记多少分？', '', 4, 1, '《道路交通安全违法行为记分管理办法》第十二条，机动车驾驶人有下列交通违法行为之一，<b>一次记1分</b>：<br/>（二）驾驶机动车<b>不按规定会车</b>，或者在高速公路、城市快速路以外的道路上不按规定倒车、掉头的；'),
        (551, '图中前方机动车存在什么违法行为？', 'https://sucimg.itc.cn/sblog/od50wVppbmf', 4, 1, '雨天行车应合理使用灯光，灯光的作用不只是照明，更重要的是让别人看到你，知道你下一步要做什么来规避危险：
<br/>① 在雨势较小、光线还可以的时候，开示宽灯和近光灯；
<br/>② 在雨势比较大、光线不太好的时候，同时打开雾灯；
<br/>③ 如果遇到大暴雨，能见度非常低时，那就尽量不要开车了，把车停在路边，打开双闪，等雨势稍微小一点再走。
<br/>前方机动车未开启任何信号灯，属于违法行为。'),
        (552, '在如图这种环境中行车，应该怎样使用灯光？', 'https://sucimg.itc.cn/sblog/ocbdf471838541d15cce024bcfffceff1', 4, 1, '如图所示，前方路面施划有<b><b>人行横道</b>线</b>，因此，在这种环境中行车，应当<b>交替远近光灯</b>。根据《道路交通安全法》第四十八条规定：<b>机动车在夜间通过</b>急弯、坡路、拱桥、<b>人行横道</b>或者没有交通信号灯控制的路口时<b>，应当交替使用远近光灯示意。 </b>'),
        (553, '如图，如果想超越前方这辆机动车，怎么做是正确的？', 'https://sucimg.itc.cn/sblog/od50uaHGuaP', 4, 4, '超车时要保持与被超越车辆的安全距离，观察左侧交通情况，<b>选择合理时机</b>，开启左转向灯，从被超越车辆的左侧超越。超越后，在不影响被超越车辆正常行驶的情况下，逐渐驶回原车道。不得从被超车辆的右侧超越。因此，连续鸣喇叭提示、直接超越和从右侧超越做法错误；<b>正确的做法应当是开启左转向灯等待让超。</b>'),
        (554, '驶近一个没有信号灯的路口，遇到图中这种情况，怎么做正确？', 'https://sucimg.itc.cn/sblog/jd5YTLtPpEW', 4, 1, '驶近一个没有信号灯的路口，遇行人横过道路时，应主动停车礼让，待行人通过后再通过。'),
        (555, '如图，看到路边有一个黄灯在闪烁时，正确的做法是？', 'https://sucimg.itc.cn/sblog/jb3367fd114d791fb95962243c10048ef', 4, 2, '<b>闪光警告信号灯为持续闪烁的黄灯</b>，提示车辆、行人通行时<b>注意瞭望，确认安全后通过</b>。'),
        (556, '在绿灯亮的路口右转，遇到图中所示的情况，应该怎么做？', 'https://sucimg.itc.cn/sblog/oc0f243c9ea57cdbd72c4fe49e165071d', 4, 3, '驾驶机动车接近人行横道线时，提前减速观察，注意观察人行横道左右两侧是否有行人通行，随时准备停车礼让行人。遇行人或非机动车通过人行横道时，及时停车让行，不得抢行或绕行。<b>右转弯通行时，更要注意礼让通过人行横道的行人</b>。'),
        (557, '如图这种情况下，遇到对面车辆发出左转信号，怎样做是正确的？', 'https://sucimg.itc.cn/sblog/od5YkCeKAmG', 4, 3, '车辆行驶中右转车辆让行左转车辆，左转让直行。'),
        (612, '潮汐车道是可变车道，根据早晚交通流量情况，调整车道的行驶方向。', '', 2, 1, '<b>潮汐车道</b>是可变车道，根据城市早晚交通流量的不同情况，对有条件的道路，通过车道灯的指示方向变化，调整主干道车道数量，控制车道的行驶方向，以达到加速引导车流的作用。'),
        (558, '如图这种情况下，遇到左侧路口有车辆直行，怎样做是正确的？', 'https://sucimg.itc.cn/sblog/j363f414bf0ea2e2eedc4ed5b192533a4', 4, 4, '根据《道路交通安全法实施条例》第五十二条规定，驾驶机动车通过未设置交通信号灯的交叉路口时：
<br/><b>转弯的机动车应当让直行的车辆、行人先行</b>；
<br/>没有交通标志、标线控制时，在进入路口前停车瞭望，让右方道路的来车先行；
<br/>相对方向行驶的右转弯机动车让左转弯的车辆先行。
<br/>因此，<b>在左侧车辆直行，我方车辆右转弯</b>的情况下，应当<b>等待左侧车辆直行通过后再向右转弯</b>。'),
        (559, '如图这种情况下，遇到路口对面有车辆直行，怎么做是正确的？', 'https://sucimg.itc.cn/sblog/jd5YYHxo1HE', 4, 4, '车辆行驶过程中，转弯车辆让行直行车辆。'),
        (560, '驶近一个设有信号灯的路口，遇到如图所示信号灯亮着，但有行人通过，应该怎么做？', 'https://sucimg.itc.cn/sblog/jdNVbIxvDWW', 4, 2, '驾驶机动车接近人行横道线时，提前减速观察，注意观察人行横道左右两侧是否有行人通行，随时准备停车礼让行人，即使行人出现不遵守交通规则的行为，驾驶人也要做到文明礼让，优先保证行人的安全。<p>【拓展知识】<br/><img src=https://sucimg.itc.cn/sblog/jbddb7c36bc0697f5fac8ec0a74265881></p>以停止线为界，停止线到路口的区域称为停止线以内，停止线与车道间的区域称为<b>停止线以外</b>。'),
        (561, '驶近一个铁路道口，遇到图中所示信号灯亮着，但栏杆还没落下的情况，怎么做才正确？', 'https://sucimg.itc.cn/sblog/jc3ac626bafa234e2d9d485241a4d06de', 4, 3, '驾驶机动车驶近<b>红灯亮</b>的铁路道口时，<b>要在道口停止线以外停车等待</b>，不得抢行通过铁路道口。<br/><p>【拓展知识】</p><p><img src=https://sucimg.itc.cn/sblog/jbddb7c36bc0697f5fac8ec0a74265881></p>以停止线为界，停止线到路口的区域称为停止线以内，停止线与车道间的区域称为<b>停止线以外</b>。'),
        (562, '遇到图中所示车辆停车等待的情形，怎样做是正确的？', 'https://sucimg.itc.cn/sblog/jcf399d6a901bc00f35546c3e7e2f2394', 4, 2, '《道路交通安全法实施条例》第五十三条 机动车在遇有前方机动车停车排队等候或者缓慢行驶时，应当<b>依次</b>排队，<b>不得从前方车辆两侧穿插或者超越行驶</b>，不得在人行横道、网状线区域内停车等候。'),
        (563, '如图，在辅路上行驶，遇到一辆机动车从主路进入辅路时，应该怎样做？', 'https://sucimg.itc.cn/sblog/jdN9L5W4AaM', 4, 1, '【文明礼让】驾驶机动车从辅路汇入主路，遇到左侧车辆较多时，<b>让左侧车辆先行</b>，不要向左突然急加速转向汇入车流。从主路汇入辅路时，要提前减速，注意观察右侧车辆是否让行，确认安全后，逐渐汇入。'),
        (576, '驾驶机动车发生交通事故，以下哪种情况不可以自行协商解决？', '', 4, 4, '《道路交通事故处理程序规定》第十三条 发生死亡事故、伤人事故的，或者发生财产损失事故且有下列情形之一的，当事人应当保护现场并立即报警：
<br/>（一）驾驶人无有效机动车驾驶证或者驾驶的机动车与驾驶证载明的准驾车型不符的；
<br/>（二）驾驶人有饮酒、服用国家管制的精神药品或者麻醉药品嫌疑的；
<br/>（三）驾驶人有从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶嫌疑的；
<br/><font color=#FF0000>（四）机动车无号牌或者使用伪造、变造的号牌的；</font>
<br/>（五）当事人不能自行移动车辆的;
<br/>（六）一方当事人离开现场的；
<br/>（七）有证据证明事故是由一方故意造成的。'),
        (577, '驾驶机动车在高速公路上遇前方车流行驶缓慢时，以下做法正确的是什么?', '', 4, 1, '高速公路遇有前方车流行驶缓慢时，应当保持安全车距，跟随车流行驶，<br/>不得借道超车或者占用应急车道，不得穿插等候的车辆。'),
        (564, '如图所示，跟车进入一段漫水路段时，怎样做才正确？', 'https://sucimg.itc.cn/sblog/j7358f47a52cfd60bf358b372c063a2be', 4, 2, '汽车在道路上行驶，行至漫水路段时的方法及注意事项：
<br/><b>①注意观察水位情况</b>。如果有其它车辆通过，注意观察行驶通过的车辆，水位在车身的什么位置。如果没有车辆通过，把车停在没有水的地方，自己先试探一下水位，然后再通过。
<br/><b>②低速行驶通过</b>。通过漫水路时，不要高速通过，高速行驶，车辆容易在受到水阻力的情况下造成熄火，而且高速行驶，溅起的水花也容易溅到发动机进气口，或者是电路上，导致熄火。
<br/><b>③不要增减档位。</b>在行驶漫水路的时候，保持低速档位行驶通过，不要增减档位，增减档位的瞬间，容易导致汽车受到水的阻力，或者操作不当，产生熄火的现象。
<br/><b>④不要踩刹车</b>。汽车涉水带档行驶时，会受到一定的阻力，突然制动刹车，容易憋灭火。而且汽车行驶加油的时候，排气管的强大力量可以把水推开，如果停止加油，很有可能导致水从排气管进来，造成汽车熄火。
<br/><b>⑤不要跟车太近</b>。如果在自己的前方有车辆通行，要和前车保持一定的距离，不要跟的太近，避免前车熄火，或者遇到紧急制动的情况，造成自己不得已踩刹车。
<br/><b>⑥车辆熄火不要二次启动</b>。如果车辆不慎熄火后，不要二次着火启动车辆，二次启动车辆，会造成发动机进水，而带来严重的后果。
<br/><font color=#FF0000>综上，只有“增加与前车距离，谨慎跟车慢行”做法正确。</font>'),
        (565, '遇到图中所示的情景，怎样做才正确？', 'https://sucimg.itc.cn/sblog/o300a9d829018ce9bd1eddd31de19be46', 4, 3, '1、校车在同方向<b>只有一条机动车道</b>的道路上停靠时，<b>后方车辆应当停车等待</b>，不得超越； <br/>2、校车在同方向有两条以上机动车道的道路上停靠时，校车停靠车道后方和相邻机动车道上的机动车应当停车等待，其他机动车道上的机动车应当减速通过。校车后方停车等待的机动车不得鸣喇叭或者使用灯光催促校车。<p><img src=https://sucimg.itc.cn/sblog/j4392b705b3c4caca171f8c91f4f01443></p>'),
        (566, '如图所示，行车中遇到停在路边校车时，怎么做才正确？', 'https://sucimg.itc.cn/sblog/j188ca48673edaf83c3a9525f64ad2f90', 4, 2, '校车在同方向有<b>两条以上</b>机动车道的道路上停靠时，<b>校车停靠车道</b><b>后方</b>和相邻机动车道上的机动车应当<b>停车等待</b>，其他机动车道上的机动车<b>应当减速通过</b>。在校车后方<b>停车等待</b>的机动车<b>不得鸣喇叭或者使用灯光</b>催促校车。</p><img src=https://sucimg.itc.cn/sblog/j4392b705b3c4caca171f8c91f4f01443>'),
        (567, '在图中所示的道路上需要停车时，怎样选择正确的停放位置？', 'https://sucimg.itc.cn/sblog/jecba9bd1c30aff84491b57ba3aac5904', 4, 4, '如图所示，右侧路边有<b>禁止停车标志和标线</b>，因此在这段道路上的<b>任何地方都不能停车</b>。
<br/>根据《道路交通安全法实施条例》第六十三条规定，机动车在道路上临时停车，应当遵守下列规定：(一)在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车。'),
        (568, '如图所示，在能见度小于200米的高速公路上以60km/h速度行驶时，与同车道前车保持的安全距离是多少？', 'https://sucimg.itc.cn/sblog/o47c46034de36f395583260a8a317ad6a', 4, 1, '《道路交通安全法实施条例》第八十一条 机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，应当遵守下列规定：<br/>(一)能见度<b>小于200米</b>时，开启雾灯、近光灯、示廓灯和前后位灯，车速<b>不得超过每小时60</b>公里，与同车道前车<b>保持100米以上</b>的距离；'),
        (613, '机动车驾驶人造成事故后逃逸构成犯罪的，吊销驾驶证且终生不得重新取得机动车驾驶证。', '', 2, 1, '【<b>假1吊2撤3醉5逃终生</b>】《道路交通安全法》第一百零一条规定：造成交通事故后逃逸的且构成犯罪的，由公安机关交通管理部门<b>吊销机动车驾驶证</b>，且<b>终生</b>不得重新取得机动车驾驶证。'),
        (569, '驾车驶近图中这种没有信号灯控制的交叉路口，应该如何正确通过？', 'https://sucimg.itc.cn/sblog/jdN9JkYAymg', 4, 3, '1、请注意，图中右前方有<b>减速让行</b>标志，表示车辆驾驶员驶近路口处应当减速慢行，观察干路安全情况，在确保干道车辆、行人优先的前提下再通行。
<br/>2、其次，要注意观察左前方正在过马路的人群，确认可以安全通过后再通过当前路口。
<br/>综上，<b>在路口减速，向左观察，确认安全后通过</b>做法正确。'),
        (570, '如图所示，高速公路上遇到车辆无法继续行驶的情况时，怎样按规定放置危险警告标志？', 'https://sucimg.itc.cn/sblog/j69fb9339a620d246dd0871d25b1205da', 4, 3, '机动车在高速路或城市快速路上发生故障时，<b>警告标志应当设置在故障车来车方向150米以外</b>，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。（注意：最安全的是车上人员应迅速转移至车辆右前方护栏外的安全地带。）'),
        (571, '如图所示，在这段道路上行驶需要注意什么？', 'https://sucimg.itc.cn/sblog/jc8d3487cddbd9e1642c2cea4e38edac9', 4, 2, '如图所示，路中心黄色单实线，<b>禁止跨越对向车行道分界线</b>，<b>禁止双方向车辆越线或压线行驶</b>。因此，在这段道路上既不能越中心线也不能压中心线行驶。'),
        (572, '驾驶达到报废标准的机动车上道路行驶的，公安交通管理部门将予以收缴，主要原因是不美观，影响城市形象。', '', 2, 2, '驾驶报废机动车上路，公安部门依法收缴，是因为达到报废标准的机动车由于报废车机械老化，不符合安全技术标准，容易发生交通事故，强制报废的主要目的<b>为了保障道路交通安全</b>，并不是因为不美观，影响城市形象。'),
        (573, '醉驾可构成危险驾驶罪。', '', 2, 1, '在道路上驾驶机动车，有下列情形之一的，<b>构成危险驾驶罪</b>：
<br/>（一）追逐竞驶，情节恶劣的；
<br/>（二）<b>醉酒驾驶机动车的；</b>
<br/>（三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的；
<br/>（四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。'),
        (574, '准驾车型为C1驾照，除了可以驾驶小型汽车，还可以驾驶下列哪种车型？', '', 4, 4, 'C1（小型汽车）准驾车型：小型、微型载客汽车以及轻型、微型载货汽车；轻型、微型专项作业车，小型、微型自动挡载客汽车以及轻型、微型自动挡载货汽车，低速载货汽车，三轮汽车。其他准驾车型：C2、C3、C4。'),
        (1460, '驾驶机动车驶入铁路道口前，可以不必减速减档，进入道口后可变换挡位行驶。', '', 2, 2, '通过铁路道口，驾驶人应在道口外提前减速、减挡，<b>不得在路口内</b>变换挡位。'),
        (580, '未按照国家规定投保机动车第三者责任强制保险的机动车所有人、管理人，由公安机关交通管理部门处以按照规定投保最低责任限额应缴纳保险费的多少倍罚款？', '', 4, 1, '根据《道路交通安全法》第九十八条 机动车所有人、管理<b>人未按照国家</b>规定投保机动车第三者责任强制保险的，由公安机关交通管理部门<b>扣留车辆至依照规定投保后</b>，并处<b>依照规定投保最低责任限额应缴纳的保险费的二倍罚款。</b>'),
        (581, '机动车行驶超过规定时速50%的，会受到下列何种处罚？', '', 4, 1, '《道路交通安全法》第九十九条规定： 有下列行为之一的，由公安机关交通管理部门<b>处二百元以上二千元以下罚款</b>：
<br/> 1.未取得机动车驾驶证、机动车驾驶证被吊销或者机动车驾驶证被暂扣期间驾驶机动车的；
<br/>2.将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的；
<br/>3.造成交通事故后逃逸，尚不构成犯罪的；
<br/>4.<b>机动车行驶超过规定时速百分之五十的；</b>
<br/>行为人有前款第二项、第四项情形之一的，可以并处吊销机动车驾驶证；'),
        (582, '停车后，应先观察机动车前后交通环境，确保安全后再打开机动车车门下车。', '', 2, 1, '按照防御性驾驶技术要求，机动车驾驶人停车后下车时，应先观察前后交通环境情况，确认安全后再打开车门下车。因此，题干表述正确。'),
        (583, '驾驶机动车驶出地下车库时，应按照导向箭头的方向行驶，不得逆行。', '', 2, 1, '驾驶机动车驶出地下车库时，按照导向箭头的方向行驶，不得逆行，符合安全驾驶文明行车规定，所以本题选对。'),
        (614, '机动车从匝道驶入高速公路，应当提前开启什么灯？', '', 4, 1, '根据《道路交通安全法实施条例》第七十九条规定，机动车从匝道驶入高速公路，<b>应当开启左转向灯</b>，在不妨碍已在高速公路内的机动车正常行驶的情况下驶入车道。'),
        (865, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8qiSctV2', 4, 2, '<b>道路交通信息</b>：指示高速公路或城市快速路上收听交通信息广播的频率。'),
        (584, '机动车之间发生的轻微财产损失尚未造成人员伤亡，且车辆可以移动的交通事故，双方驾驶人对交通事故无争议，但其中一方使用伪造、变造车牌的，不可以自行协商解决。', '', 2, 1, '《道路交通事故处理程序规定》第十三条 发生死亡事故、伤人事故的，或者发生财产损失事故且有下列情形之一的，当事人应当保护现场并立即报警：
<br/>（一）驾驶人无有效机动车驾驶证或者驾驶的机动车与驾驶证载明的准驾车型不符的；
<br/>（二）驾驶人有饮酒、服用国家管制的精神药品或者麻醉药品嫌疑的；
<br/>（三）驾驶人有从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶嫌疑的；
<br/><b>（四）机动车无号牌或者使用伪造、变造的号牌的； </b>
<br/>（五）当事人不能自行移动车辆的;
<br/>（六）一方当事人离开现场的；
<br/>（七）有证据证明事故是由一方故意造成的。'),
        (585, '如图所示，驾驶机动车在这种情况下不可以左转弯。', 'https://sucimg.itc.cn/sblog/o14348b7b9e952e2dacc9fe2cb938d4bd', 2, 1, '如图所示，左转弯信号灯是红灯，因此驾驶机动车在这种情况下，<b>不可以左转弯</b>。'),
        (586, '驾驶机动车以70公里/小时的速度在没有限速标志的同向3车道的高速公路上行驶，应该走最右侧车道。', '', 2, 1, '《道路交通安全法实施条例》第七十八条：高速路的车最低时速是要求60公里，最高不得超过120公里。同方向有2条车道的，左侧车道的最低车速为每小时100公里；同方向有3条以上车道的，最左侧车道的最低车速为每小时110公里，中间车道的最低车速为每小时90公里。
<br/>道路限速标志标明的车速与上述车道行驶车速的规定不一致的，按照道路限速标志标明的车速行驶。'),
        (587, '饮用少量啤酒不影响驾驶操作可以短距离驾驶机动车。', '', 2, 2, '《道路交通安全法》第九十一条：饮酒后驾驶机动车的，处暂扣六个月机动车驾驶证，并处一千元以上二千元以下罚款。对自己对他人负责，只要饮酒就不开车。本题题干描述有误，因此本题答案应为错误。'),
        (588, '驾驶机动车在同方向划有2条以上机动车车道的慢速车道内行驶，需要超越同车道行驶的前车时，可以借用左侧快速车道行驶。', '', 2, 1, '根据《道路交通安全法实施条例》第四十四条 在道路同方向划有2条以上机动车道的，左侧为快速车道，右侧为慢速车道。在快速车道行驶的机动车应当按照快速车道规定的速度行驶，未达到快速车道规定的行驶速度的，应当在慢速车道行驶。摩托车应当在最右侧车道行驶。有交通标志标明行驶速度的，按照标明的行驶速度行驶。<b>慢速车道内的机动车超越前车时，可以借用快速车道行驶</b>。'),
        (589, '申请C1/C2/C3驾驶证的，两眼裸视力或矫正视力应达到对数视力表4.9以上。', '', 2, 1, '《机动车驾驶证申领和使用规定》第十四条，申请机动车驾驶证的人，应当符合下列规定：2. 视力：申请大型客车、重型牵引挂车、城市公交车、中型客车、大型货车、无轨电车或者有轨电车准驾车型的，两眼裸视力或者矫正视力达到对数视力表5.0以上。申请其他准驾车型的，两眼裸视力或者矫正视力达到对数视力表4.9以上。<b>因此，题干表述正确</b>。'),
        (590, '实习期内驾驶机动车牵引挂车的，由公安机关交通管理部门处20元以上200元以下罚款。', '', 2, 1, '《机动车驾驶证申领和使用规定》第九十八条，机动车驾驶人有下列行为之一的，由公安机关交通管理部门处<b>二十元以上二百元以下</b>罚款：<br/>（二）<b>在实习期内</b>驾驶机动车<b>不符合第七十七条</b>规定的；<br/><b>第七十七条</b>，机动车驾驶人<b>在实习期内</b>不得驾驶公共汽车、营运客车或者执行任务的警车、消防车、救护车、工程救险车以及载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车；<b>驾驶的机动车不得牵引挂车</b>。<br/>因此，题干表述正确。'),
        (591, '如图所示，右前方A车若想左转，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/j16c21ee0fa37c13e67cab9972579646d', 4, 1, 'A车若想左转，应该行驶在左转弯车道，但从图中可以看出，A车在直行车道，且左边是白色实线，此时不可以变更到左转车道，因此A车只能直行通过当前路口，重新选择行驶路线。'),
        (592, '如图所示，前车在行驶过程中没有违法行为。', 'https://sucimg.itc.cn/sblog/je77fa437eecd7456a095168554bc4a0f', 2, 2, '《道路交通安全法实施条例》第四章第五节第八十二条规定，机动车在高速公路上行驶，<b>不得有试车或者学习驾驶机动车的行为</b>。如图所示，驾驶教练车在高速公路学习驾驶的行为，是违法行为。'),
        (593, '驾驶机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件下，能见度在100米以下时，车速不得超过每小时40公里，与同车道前车至少保持50米的距离。', '', 2, 1, '机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件的速度要求和车距要求：2、能见度<b>小于100米时</b>，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，<b>车速不得超过40公里/小时</b>，同车道前车保<b>持50米以上</b>的距离。'),
        (594, '使用软连接牵引装置时，牵引车与被牵引车之间应当保持多远距离？', '', 4, 3, '根据《道路交通安全法实施条例》第六十一条 牵引故障机动车应当遵守下列规定：<br/>(一)被牵引的机动车除驾驶人外不得载人，不得拖带挂车；<br/>(二)被牵引的机动车宽度不得大于牵引机动车的宽度；<br/>（三）使用软连接牵引装置时，牵引车与被牵引车之间的距离应当<b>大于 4 米小于 10 米</b>。'),
        (595, '非法安装警报器、标志灯具的将处200元以上2000元以下罚款。', '', 2, 1, '根据《道路交通安全法》第九十七条规定：非法安装警报器、标志灯具的，由公安机关交通管理部门强制拆除，予以收缴，并处二百元以上二千元以下罚款。'),
        (596, '驾驶机动车遇到后方有执行紧急任务的特种车辆时，可临时使用无人通行的非机动车道让行。', '', 2, 1, '驾驶机动车遇到后方有执行hi紧急任务的特种车辆时，应减速靠边避让。如果因为避让执行紧急任务的车辆而造成交通违法行为的，可以向交警部门进行申诉，核实后可依法撤销。'),
        (597, '驾驶机动车准备驶离环岛时，应如何使用灯光？', '', 4, 4, '<b>驶出环岛前，打开右转向灯</b>，注意观察右侧车辆、行人的动态。在有两条或两条以上车道的环岛驶出时，应提前开启右转向灯变更至外侧车道，严禁直接从内侧车道驶出环岛。'),
        (912, '路面上导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsdOFEhst', 4, 2, '导向箭头颜色为白色，用以指示车辆的行驶方向，<b>箭头提示前方道路有右弯或需向右合流</b>。'),
        (598, '机动车驾驶人有下列哪种行为，会被吊销驾驶证，终生不得重新取得驾驶证？', '', 4, 4, '《道路交通安全法》第九十一条： 饮酒后驾驶机动车的，处暂扣6个月机动车驾驶证，并处1000元以上2000元以下罚款。因饮酒后驾驶机动车被处罚，再次饮酒后驾驶机动车的，处10日以下拘留，并处1000元以上2000元以下罚款，吊销机动车驾驶证。<br/>醉酒驾驶机动车的，由公安机关交通管理部门约束至酒醒，吊销机动车驾驶证，依法追究刑事责任；5年内不得重新取得机动车驾驶证。<br/>饮酒后驾驶营运机动车的，处15日拘留，并处5000元罚款，吊销机动车驾驶证，5年内不得重新取得机动车驾驶证。<br/><b>饮酒后或者醉酒驾驶机动车发生重大交通事故，构成犯罪的</b>，<b>依法追究刑事责任，并由公安机关交通管理部门</b><b>吊销机动车驾驶证，终生不得重新取得机动车驾驶证</b>。'),
        (599, '机动车购买后尚未登记，需要临时上道路行驶的，应当如何做？', '', 4, 1, '《机动车登记》第四十六条，机动车具有下列情形之一，需要临时上道路行驶的，机动车所有人应当向车辆管理所申领<b>临时行驶车号牌</b>：<br/>（一）未销售的；<br/>（二）<b>购买</b>、调拨、赠予等方式获得机动车后<b>尚未注册登记</b>的；'),
        (600, '驾驶人在实习期内单独驾驶机动车上高速公路行驶，会受到什么处罚？', '', 4, 1, '将处以<b>罚款20元以上200元以下</b>。根据《机动车驾驶证申领和使用规定》第九十八条，机动车驾驶人有下列行为之一的，由公安机关交通管理部门<b>处二十元以上二百元以下</b>罚款：<br/>（二）在实习期内驾驶机动车<b>不符合<b>第七十七条</b></b>规定的；<br/><b>第七十七条</b>，驾驶人在实习期内驾驶机动车上高速公路行驶，应当由持相应或者更高准驾车型驾驶证三年以上的驾驶人陪同。陪同的驾驶人应乘坐在副驾驶位置，对实习驾驶人进行指导。'),
        (601, '当事人有下列哪种行为，要承担交通事故全部责任？', '', 4, 4, '正确答案选D。
<br/>《中华人民共和国道路交通安全法实施条例》第九十二条：发生交通事故后当事人逃逸的，逃逸的当事人承担全部责任。但是，有证据证明对方当事人也有过错的，可以减轻责任。<b>当事人故意破坏、伪造现场、毁灭证据的，承担全部责任。</b>'),
        (602, '机动车驾驶证损毁无法辨认的，要在多长时间内申请换证？', '', 4, 4, '根据《机动车驾驶证申领和使用规定》第六十六条，有下列情形之一的，机动车驾驶人应当<b>在三十日内</b>到机动车驾驶证核发地或者核发地以外的车辆管理所申请换证：<br/>（二）机动车驾驶证损毁无法辨认的。'),
        (603, '道路交通安全违法行为的处罚种类不包括下列哪项？', '', 4, 4, '依据《道路交通安全法》第八十八条  道路交通安全违法行为的处罚种类包括：<b>警告、罚款、暂扣或者吊销机动车驾驶证、拘留</b>。'),
        (604, '多少年内有吸食、注射毒品行为的，不得申请机动车驾驶证？', '', 4, 3, '根据《机动车驾驶证申领和使用规定》第十五条，有下列情形之一的，不得申请机动车驾驶证：<br/>（二）<b>三年内</b>有吸食、注射毒品行为或者解除强制隔离戒毒措施未满三年，以及长期服用依赖性精神药品成瘾尚未戒除的；'),
        (605, '驾驶机动车上路行驶，驾驶员应当随车携带行驶证，否则会被扣留车辆。', '', 2, 1, '《道路交通安全法》第九十五条规定：上道路行驶的机动车未悬挂机动车号牌，未放置检验合格标志、保险标志，或者<b>未随车携带行驶证</b>、驾驶证的，公安机关交通管理部门应当<b>扣留机动车</b>。 因此题干表述正确。'),
        (606, '非法安装警报器、标志灯具的，由公安机关交通管理部门__________，予以收缴，并处200元以上2000元以下罚款。', '', 4, 4, '根据《中华人民共和国道路交通安全法》第九十七条规定：非法安装警报器、标志灯具的，由公安机关交通管理部门<b>强制拆除</b>，予以收缴，并处二百元以上二千元以下罚款。'),
        (607, '机动车驾驶证被暂扣期间驾驶机动车的，由公安机关交通管理部门处二百元以上二千元以下罚款，可以并处以下哪种处罚？', '', 4, 1, '《道路交通安全法》第九十九条规定，（一）未取得机动车驾驶证、<b>机动车驾驶证被吊销</b>或者机动车驾驶证被暂扣期间驾驶机动车的，由公安机关交通管理部门处<b>二百元以上二千元以下</b>罚款，可并处<b>十五日以下</b>拘留。'),
        (1096, '下雨后路面湿滑，车辆行驶中紧急制动时，容易导致什么？', '', 4, 4, '下雨后路面湿滑，车辆行驶中一定要合理控制车速，充分利用发动机制动减速，不要急转向或紧急制动，以免发生侧滑，引发交通事故。'),
        (608, '故意损毁、移动、涂改交通安全设施，造成危害后果，尚不构成犯罪的，追究其法律责任。', '', 2, 1, '《道路交通安全法》第九十九条中规定，故意损毁、移动、涂改交通设施，造成危害后果，尚不构成犯罪的，由公安机关交通管理部门处二百元以上二千元以下罚款，可以并处十五日以下拘留。'),
        (609, '因饮酒后驾驶机动车被处罚，再次饮酒后驾驶机动车的，处十日以下拘留，并处一千元以上二千元以下罚款，吊销机动车驾驶证。', '', 2, 1, '《道路交通安全法》第九十一条：饮酒后驾驶机动车的，处暂扣六个月机动车驾驶证，并处一千元以上二千元以下罚款。<b>因饮酒后驾驶机动车被处罚，再次饮酒后驾驶机动车的，处十日以下拘留，并处一千元以上二千元以下罚款，吊销机动车驾驶证。</b>'),
        (610, '驾驶人未取得驾驶资格证或者醉酒驾驶机动车，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。', '', 2, 1, '《机动车交通事故责任强制保险条例》第二十二条规定，有下列情形之一的，保险公司在机动车交通事故责任强制保险责任限额范围内垫付抢救费用，并有权向致害人追偿：
<br/>(一)驾驶人未取得驾驶资格或者醉酒的；
<br/>(二)被保险机动车被盗抢期间肇事的；
<br/>(三)被保险人故意制造道路交通事故的。
<br/>有前款所列情形之一，发生道路交通事故的，造成受害人的财产损失，保险公司不承担赔偿责任。'),
        (611, '造成交通事故后逃逸，尚不构成犯罪的，公安机关交通管理部门处以何种处罚？', '', 4, 1, '《道路交通安全法》第九十九条　有下列行为之一的，由公安机关交通管理部门<b>处二百元以上二千元以下罚款：</b> <br/>（一）未取得机动车驾驶证、机动车驾驶证被吊销或者机动车驾驶证被暂扣期间驾驶机动车的； <br/>（二）将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的； <br/><b>（三）造成交通事故后逃逸，尚不构成犯罪的；</b> <br/>行为人有前款第二项、第四项情形之一的，可以并处吊销机动车驾驶证；有第一项、第三项、第五项至第八项情形之一的，可以并处十五日以下拘留。'),
        (913, '路面上导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsdHnpXO1', 4, 3, '导向箭头颜色为白色，用以指示车辆的行驶方向。箭头<b>指向左和指向右</b>，表示<b>左右转弯</b>。'),
        (615, '机动车驾驶证损毁无法辨认的，机动车驾驶人应当在六十日内申请换证。', '', 2, 2, '根据《机动车驾驶证申领和使用规定》第六十六条，有下列情形之一的，机动车驾驶人应当<b>在三十日内</b>到机动车驾驶证核发地或者核发地以外的车辆管理所申请换证：<br/>（二）机动车驾驶证损毁无法辨认的。'),
        (616, '持有境外机动车驾驶证的人，经申请可直接发放中国的机动车驾驶证。', '', 2, 2, '根据《机动车驾驶证申领和使用规定》第三十七条，持境外机动车驾驶证申请机动车驾驶证的，应当考试科目一。<br/><b>不可</b>经申请直接发放中国驾驶证。'),
        (617, '机动车驾驶人补领机动车驾驶证后，继续使用原机动车驾驶证的，处20元以上200元以下罚款。', '', 2, 1, '根据《机动车驾驶证申领和使用规定》第九十八条，机动车驾驶人有下列行为之一的，由公安机关交通管理部门<b>处二十元以上二百元以下罚款</b>：<br/>（一）机动车驾驶人补换领机动车驾驶证后，继续使用原机动车驾驶证的；'),
        (618, '夜间驾驶机动车在路口遇前方绿灯亮起时，如果人行道上仍有行人通过，应开启远光灯催促其尽快通过。', '', 2, 2, '驾驶机动车接近人行横道线时，提前减速观察，注意观察人行横道左右两侧是否有行人通行，随时准备停车礼让行人，<b>即使行人出现不遵守交通规则的行为，驾驶人也要做到文明礼让，优先保证行人的安全</b>。'),
        (619, '造成交通事故后逃逸，尚不构成犯罪的，公安机关交通管理部门处以何种处罚？', '', 4, 1, '造成交通事故后逃逸，尚不构成犯罪的处二百元以上二千元以下罚款并处十五日以下拘留。<br/>根据《道路交通安全法》第九十九条规定   <b>有下列行为之一的，由公安机关交通管理部门处二百元以上二千元以下罚款</b>：<b>（三）造成交通事故后逃逸，尚不构成犯罪的；</b>    <br/>行为人有前款第二项、第四项情形之一的，可以并处吊销机动车驾驶证；有第一项、第三项、第五项至第八项情形之一的，可以并处十五日以下拘留。'),
        (620, '驾驶机动车有拨打、接听手持电话等妨碍安全驾驶的行为，一次记多少分？', '', 4, 1, '开车接打电话，记3分。《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：<br/>（六）驾驶机动车<b>有拨打、接听手持电话</b>等妨碍安全驾驶的行为的。'),
        (621, '上道路行驶的小型汽车不按规定年检的，将被一次记多少分？', '', 4, 1, '《道路交通安全违法行为记分管理办法》第十二条  机动车驾驶人有下列交通违法行为之一，<b>一次记1分</b>：<br/>（七）驾驶<b>未按规定定期进行安全技术检验</b>的公路客运汽车、旅游客运汽车、危险物品运输<b>车辆以外的机动车</b>上道路行驶的；'),
        (622, '驾驶机动车在道路上车辆发生故障、事故停车后，不按规定使用灯光或者设置警告标志的，一次记1分。', '', 2, 2, '《道路交通安全违法行为记分管理办法》第十一条  机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：<br/>（十一）在道路上车辆发生故障、事故停车后，不按规定使用灯光或者设置警告标志的；'),
        (623, '当事人未在道路交通事故现场报警，事后请求公安机关交通管理部门处理的，公安机关交通管理部门应当按照相关规定予以记录，并在多长时间内做出是否受理的决定？', '', 4, 1, '《道路交通事故处理程序规定》第十二条规定：当事人未在道路交通事故现场报警，事后请求公安机关交通管理部门处理的，公安机关交通管理部门应当按照本规定第十条的规定予以记录，并在<b>三日内</b>作出是否受理的决定。当事人应当在提出请求后10日内向公安机关交通管理部门提供交通事故证据。'),
        (640, '机动车所有人将机动车作为抵押物抵押的，应当向哪里车辆管理所申请抵押登记？', '', 4, 3, '《机动车登记规定》第三十一条，机动车<b>作为抵押物抵押的</b>，机动车所有人和抵押权人应当向<b>登记地车辆管理所</b>申请抵押登记；抵押权消灭的，应当向<b>登记地车辆管理所</b>申请解除抵押登记。'),
        (1122, '车辆在拥挤路段低速行驶时，遇其他车辆强行插队，应怎样做？', '', 4, 3, '车辆在拥挤路段低速行驶时，遇其他车辆<b>强行插队</b>，应<b>主动礼让</b>，确保行车安全，不得加速行驶不让其进入或挤靠“加塞”车辆。'),
        (624, '因交通信号指示不一致造成的违法行为，经核实后应当予以消除。', '', 2, 1, '《道路交通安全违法行为处理程序规定》第二十一条规定  交通技术监控设备记录或者录入道路交通违法信息管理系统的违法行为信息，<b>有下列情形之一并经核实的，应当予以消除：</b> （一）警车、消防车、救护车、工程救险车执行紧急任务的； （二）机动车被盗抢期间发生的； （三）有证据证明救助危难或者紧急避险造成的； （四）现场已被交通警察处理的； <b>（五）因交通信号指示不一致造成的；</b> （六）不符合本规定第十八条规定要求的； （七）记录的机动车号牌信息错误的； （八）因使用伪造、变造或者其他机动车号牌发生违法行为造成合法机动车被记录的； （九）其他应当消除的情形。'),
        (625, '驾驶机动车在高速公路行驶，超过规定时速20%以上未达50%的，一次记多少分？', '', 4, 2, '《道路交通安全违法行为记分管理办法》第十条，机动车驾驶人有下列交通违法行为之一，<b>一次记6分</b>：<br/>（三）驾驶校车、中型以上载客载货汽车、危险物品运输车辆<b>以外的机动车</b>在高速公路、城市快速路上行驶<b>超过规定时速百分之二十以上未达到百分之五十</b>，或者在高速公路、城市快速路以外的道路上行驶超过规定时速百分之五十以上的；'),
        (626, '小型自动挡汽车驾驶人在一个记分周期内二次累积记分满12分，应当在科目一考试合格后，在取得学习驾驶证明多长时间后预约参加科目三考试？', '', 4, 3, '《道路交通安全违法行为记分管理办法》第二十二条，机动车驾驶人<b>在一个记分周期内二次累积记分满12分</b>或者累积记分满24分未满36分的，应当<b>在道路交通安全法律、法规和相关知识考试合格后</b>，按照《机动车驾驶证申领和使用规定》第四十四条的规定预约参加道路驾驶技能考试。考试不合格的，十日后预约重新考试。<br/>《机动车驾驶证申领和使用规定》第四十四条，初次申请机动车驾驶证或者申请增加准驾车型的，<b>申请人预约考试科目三，应当符合下列规定</b>：<br/>（一）报考<b>小型自动挡汽车</b>、残疾人专用小型自动挡载客汽车、低速载货汽车、三轮汽车准驾车型的，在取得学习驾驶证明满<b>二十日后</b>预约考试；'),
        (627, '驾驶机动车不按规定使用灯光的，将被一次记多少分？', '', 4, 1, '《道路交通安全违法行为记分管理办法》第十二条，机动车驾驶人有下列交通违法行为之一，<b>一次记1分</b>：<b>（三）驾驶机动车不按规定使用灯光的</b>。'),
        (628, '驾驶机动车遇前方机动车停车排队或者缓慢行驶时，借道超车或者占用对面车道、穿插等候车辆的，将被一次记多少分 ？', '', 4, 1, '《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：驾驶机动车遇前方机动车停车排队或者缓慢行驶时，<b>借道超车</b>或者<b>占用对面车道</b>、<b>穿插等候车辆</b>的。'),
        (629, '机动车驾驶人逾期不参加审验仍驾驶机动车的，会受到什么处罚？', '', 4, 2, '《机动车驾驶证申领和使用规定》第九十九条，机动车驾驶人有下列行为之一的，由公安机关交通管理部门处<b>二百元以上五百元以下</b>罚款：<b>逾期不参加审验仍驾驶机动车的</b>。'),
        (630, '驾驶机动车在山区狭窄坡路会车时，下坡行驶的车辆应先行，因为下坡速度不好控制更加危险。', '', 2, 2, '《道路交通安全法实施条例》第四十八条，在没有中心隔离设施或者没有中心线的道路上，机动车遇相对方向来车时应当遵守下列规定：<br/>(三)<b>在狭窄的坡路，上坡的一方先行</b>；但下坡的一方已行至中途而上坡的一方未上坡时，下坡的一方先行；<br/>因为上坡车要克服坡道阻力，必须加大油门，使发动机发出更大的能量和牵引力，一鼓作气完成爬坡过程。如果中途减速或停车，会增加控车困难，甚至车辆后溜而发生事故。<b>综上，题干表述错误。</b>'),
        (631, '驾驶机动车闯红灯一次扣6分。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第十条，机动车驾驶人有下列交通违法行为之一，<b>一次记6分</b>：<b>驾驶机动车不按交通信号灯指示通行的</b>。'),
        (632, '驾驶机动车在高速公路或者城市快速路上违法停车的，一次记多少分？', '', 4, 3, '《道路交通安全违法行为记分管理办法》第九条，机动车驾驶人有下列交通违法行为之一，<b>一次记9分</b>：<br/>（三）驾驶机动车在高速公路或者城市快速路上<b>违法停车</b>的。'),
        (633, '驾驶机动车不按规定避让校车的，将被一次记多少分？', '', 4, 3, '《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：<b>驾驶机动车不按规定避让校车的</b>。'),
        (634, '驾驶机动车违反禁令标志、禁止标线指示的，将被一次记多少分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第十二条，机动车驾驶人有下列交通违法行为之一，<b>一次记1分</b>：（四）驾驶机动车<b>违反禁令标志</b>、<b>禁止标线指示</b>的。'),
        (635, '故意损毁、移动、涂改交通设施，造成危害后果，尚不构成犯罪的，由公安交通管理部门处多少元罚款？', '', 4, 4, '《道路交通安全法》第九十九条 有下列行为之一的，由公安机关交通管理部门处<b>二百元以上二千元以下罚款</b>：<br/>(七)故意损毁、移动、涂改交通设施，造成危害后果，尚不构成犯罪的'),
        (636, '驾驶人有下列哪种违法行为一次记3分？', '', 4, 2, '《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：<br/>（三）驾驶机动车在<b>高速公路</b>或者<b>城市快速路上</b><b>不按规定车道行驶</b>的。'),
        (637, '驾驶机动车驶近急弯、坡道顶端等影响安全视距的路段时，应当减速慢行并鸣喇叭示意。', '', 2, 1, '驾驶机动车驶近急弯、坡道顶端等影响安全视距的路段时，<b>应当减速慢行并鸣喇叭示意</b>，以提示对向交通参与者我方有来车，注意安全。'),
        (638, '驾驶机动车倒车时，应当察明车后情况，确认安全后倒车。', '', 2, 1, '《道路交通安全法实施条例》第50条规定 机动车倒车时，应当<b>察明车后情况，确认安全后倒车</b>。不得在铁路道口、交叉路口、单行路、桥梁、急弯、陡坡或者隧道中倒车。'),
        (639, '在多长时间内无累积记分的机动车驾驶人，可以延长其机动车驾驶证的审验期？', '', 4, 1, '驾驶证审验制度是公安机关加强驾驶人日常管理的重要措施，根据《道路交通安全法》第二十四条第二款规定，对遵守道路交通安全法律、法规，在<font color=#FF0000>一年内</font>无累积记分的机动车驾驶人，可以<b>延长</b>机动车驾驶证的<b>审验期</b>。具体办法由国务院公安部门规定。'),
        (641, '非法拦截、扣留机动车辆，不听劝阻，造成交通严重堵塞或者财产较大损失的，由公安机关交通管理部门处多少元罚款？', '', 4, 2, '《道路交通安全法》第九十九条一款（八）项规定：非法拦截机动车辆，不听劝阻，造成交通严重堵塞或者财产较大损失的。由公安机关交通管理部门<b><b>处二百元以上二千元以下罚款</b></b>；根据该法第九十九条二款规定可以并处十五日以下拘留。'),
        (642, '驾驶机动车发生交通事故造成人员重伤，但一方驾驶人愿意承担全部责任的，可以自行协商处理。', '', 2, 2, '道路交通事故有下列情形之一的，当事人应当保护现场并立即报警，<b>不可自行协商</b>解决：<b>(一)造成人员死亡、受伤的；</b>(二)发生财产损失事故，当事人对事实或者成因有争议的，以及虽然对事实或者成因无争议，但协商损害赔偿未达成协议的；(三)机动车无号牌、无检验合格标志、无保险标志的；(四)载运爆炸物品、易燃易爆化学物品以及毒害性、放射性、腐蚀性、传染病病源体等危险物品车辆的；(五)碰撞建筑物、公共设施或者其他设施的；(六)驾驶人无有效机动车驾驶证的；(七)驾驶人有饮酒、服用国家管制的精神药品或者麻醉药品嫌疑的；(八)当事人不能自行移动车辆的。'),
        (643, '驾驶机动车在普通道路上行驶，超过规定时速20%以上未达50%的，一次记多少分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：<br/>（二）驾驶校车、中型以上载客载货汽车、危险物品运输车辆以外的机动车在<b>高速公路</b>、<b>城市快速路以外的道路上</b>行驶超过规定时速<b>百分之二十以上未达到百分之五十</b>的。'),
        (644, '申请准驾车型为残疾人专用小型自动挡载客汽车驾驶证的申请人，应当符合的年龄条件是多少？', '', 4, 1, '《机动车驾驶证申领和使用规定》第十四条，申请机动车驾驶证的人，应当符合下列规定：（一）年龄条件：<br/>1. 申请小型汽车、小型自动挡汽车、<b>残疾人专用小型自动挡载客汽车</b>、轻便摩托车准驾车型的，<b>在18周岁以上</b>；'),
        (658, '服用多长时间的依赖性精神药品成瘾且尚未戒除的，不得申请机动车驾驶证？', '', 4, 2, '《机动车驾驶证申领和使用规定》第十五条，有下列情形之一的，<b>不得申请机动车驾驶证</b>：（二）三年内有吸食、注射毒品行为或者解除强制隔离戒毒措施未满三年，以及<b>长期服用</b>依赖性精神药品成瘾尚未戒除的。'),
        (645, '在道路上驾驶机动车追逐竞驶、情节恶劣的，可构成危险驾驶罪。', '', 2, 1, '<b>驾驶机动车在道路上追逐竞驶，情节恶劣的，构成危险驾驶罪</b>，处拘役并处罚金。
<br/>《刑法》第一百三十三条之一规定，在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金：
<br/><b>（一）追逐竞驶，情节恶劣的；</b>
<br/>（二）醉酒驾驶机动车的；
<br/>（三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的；
<br/>（四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。
<br/>机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。
<br/>有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。'),
        (646, '机动车驾驶人补换领机动车驾驶证后，使用原机动车驾驶证驾驶的，除由公安机关交通管理部门收回原机动车驾驶证外，还应当处多少罚款？', '', 4, 1, '《机动车驾驶证申领和使用规定》第79条第1款 公安部令第123号：机动车驾驶人有下列行为之一的，由公安机关交通管理部门<b>处二十元以上二百元以下罚款</b>：（一）机动车驾驶人补领机动车驾驶证后，继续使用原机动车驾驶证的；（第二款）：有第1款第一项规定情形的，由公安机关交通管理部门收回原机动车驾驶证。'),
        (647, '属于申请增加准驾车型的，应当收回原机动车驾驶证。', '', 2, 1, '《机动车驾驶证申领和使用规定》第五十五条：申请人考试合格后，应当接受不少于半小时的交通安全文明驾驶常识和交通事故案例警示教育，并参加领证宣誓仪式。车辆管理所应当在申请人参加领证宣誓仪式的当日核发机动车驾驶证。<b>属于申请增加准驾车型的，应当收回原机动车驾驶证</b>。属于复员、转业、退伍的，应当收回军队、武装警察部队机动车驾驶证。'),
        (648, '超过机动车驾驶证有效期1年以上未换证的，车辆管理所应当处以何种处罚？', '', 4, 1, '《机动车驾驶证申领和使用规定》第七十九条，机动车驾驶人有下列情形之一的，车辆管理所<b>应当注销其机动车驾驶证</b>：<br/>（一）死亡的；<br/>（二）提出注销申请的；<br/>（三）丧失民事行为能力，监护人提出注销申请的；<br/>（四）身体条件不适合驾驶机动车的；<br/>（五）有器质性心脏病、癫痫病、美尼尔氏症、眩晕症、癔病、震颤麻痹、精神病、痴呆以及影响肢体活动的神经系统疾病等妨碍安全驾驶疾病的；<br/>（六）被查获有吸食、注射毒品后驾驶机动车行为，依法被责令社区戒毒、社区康复或者决定强制隔离戒毒，或者长期服用依赖性精神药品成瘾尚未戒除的；<br/>（七）代替他人参加机动车驾驶人考试的；<br/><b>（八）超过机动车驾驶证有效期一年以上未换证的</b>；'),
        (649, '代替实际机动车驾驶人接受交通违法行为处罚和记分牟取经济利益的，一次记多少分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第八条，机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：<b>代替实际机动车驾驶人接受交通违法行为处罚和记分牟取经济利益的</b>。<br/>【拓展知识】<br/> 买分卖分，代人销分 ，买卖双方，买卖中介都要受到处罚。'),
        (650, '驾驶机动车行经人行横道，不按规定减速、停车避让行人的，一次记多少分？', '', 4, 3, '《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：（七）驾驶机动车行经人行横道<b>不按规定减速、停车、避让行人</b>的。'),
        (651, '高速公路限速标志标明的最高时速不得超过多少公里？', '', 4, 3, '高速公路最高车速不得超过每小时120公里。根据<<道路交通安全法实施条例>> 第七十八条 <b>高速公路应当标明车道的行驶速度，最高车速不得超过每小时120公里，最低车速不得低于每小时60公里。</b>在高速公路上行驶的小型载客汽车最高车速不得超过每小时120公里，其他机动车不得超过每小时100公里，摩托车不得超过每小时80公里。'),
        (901, '红色圆圈内标线含义是什么？', 'https://sucimg.itc.cn/sblog/odNsk4DECnd', 4, 2, '<b>港湾式停靠站标线</b>：标示车辆通向专门的分离引道的路径和停靠位置，<b>由渐变段引道白色虚线、正常段外缘白色实线或白色填充线组成</b>。'),
        (652, '下列属于机动车驾驶证审验内容的是哪项？', '', 4, 4, '《机动车驾驶证申领和使用规定》第七十三条  机动车<b>驾驶证审验内容</b>包括：（一）道路交通安全违法行为、交通事故处理情况；（二）<b>身体条件情况</b>；（三）道路交通安全违法行为记分及记满12分后参加学习和考试情况。'),
        (653, '驾驶机动车在普通道路上逆向行驶的，将被一次记多少分？', '', 4, 3, '《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：（四）驾驶机动车不按规定<b>超车、让行</b>，或者在<b>高速公路</b>、<b>城市快速路以外的道路上逆行</b>的。'),
        (654, '机动车驾驶人在一个记分周期内累积记分满24分未满36分的，在道路交通安全法律、法规和相关知识考试合格后即可发还机动车驾驶证。', '', 2, 2, '《道路交通安全违法行为记分管理办法》第二十二条，机动车驾驶人在一个记分周期内二次累积记分满12分或者<b>累积记分满24分未满36分的</b>，应当在道路交通安全法律、法规和相关知识考试合格后，<b>按照《机动车驾驶证申领和使用规定》第四十四条的规定预约参加道路驾驶技能考试</b>。考试不合格的，十日后预约重新考试。'),
        (655, '饮酒后或者醉酒驾驶机动车发生重大交通事故构成犯罪的，依法追究刑事责任，吊销机动车驾驶证，终生不得重新取得机动车驾驶证。', '', 2, 1, '根据《道路交通安全法》第九十一条：<b>饮酒后或者醉酒</b>驾驶机动车<b>发生重大交通事故，构成犯罪的</b>，依法追究刑事责任，并由公安机关交通管理部门<b>吊销机动车驾驶证</b>，<b>终生不得</b>重新取得机动车驾驶证。<br/>【拓展知识】醉酒驾驶，5年内不得重新取得机动车驾驶证；醉酒驾驶且构成犯罪，记12分、吊销驾照、终生不得重新取得驾驶证。'),
        (656, '驾驶小型汽车在高速公路上行驶超过规定时速50%以上的，将被一次记多少分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第八条 ，机动车驾驶人有下列交通违法行为之一，<b>一次记12分</b>：（五）驾驶校车、中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速百分之二十以上，或者<b>驾驶其他机动车在高速公路、城市快速路上行驶超过规定时速</b><b>百分之五十以上</b>的。'),
        (657, '初次申领机动车号牌、行驶证的，机动车所有人应当向________车辆管理所申请注册登记。', '', 4, 4, '《机动车登记规定》第十条，初次申领机动车号牌、行驶证的，机动车所有人应当向<b>住所地的车辆管理所</b>申请注册登记。'),
        (659, '机动车驾驶人因死亡、身体不适、丧失民事行为能力或超过机动车驾驶证有效期一年以上未换证的，车辆管理所应当如何处理？', '', 4, 2, '《机动车驾驶证申领和使用规定》第七十九条，机动车驾驶人有下列情形之一的，车辆管理所应当<b>注销其机动车驾驶证</b>：（一）<b>死亡</b>的；（二）提出注销申请的；（三）<b>丧失民事行为能力</b>，监护人提出注销申请的（四）<b>身体条件不适合</b>驾驶机动车的；（八）超过机动车驾驶证有效期<b>一年以上未换证</b>的。'),
        (660, '道路交通安全违法行为的处罚种类包括：警告、罚款、暂扣或者吊销机动车驾驶证、拘留。', '', 2, 1, '依据《道路交通安全法》第八十八条  对道路交通安全违法行为的处罚种类包括：<b>警告、罚款、暂扣或者吊销机动车驾驶证、拘留。</b>'),
        (661, '对于情节轻微，未影响道路通行的道路交通安全违法行为，交通警察应指出违法行为，并处以何种处罚？', '', 4, 2, '《道路交通安全法》第八十七条规定，公安机关交通管理部门及其交通警察应当依据事实和本法的有关规定对道路交通安全违法行为予以处罚。<b>对于情节轻微，未影响道路通行的，指出违法行为，给予口头警告后放行。</b>'),
        (662, '驾驶机动车发生交通事故仅造成轻微财产损失，当事人双方对交通事故事实及成因无争议的，可自行撤离现场处理损害赔偿事宜。', '', 2, 1, '《道路交通安全法》第七十条：<b>在道路上发生交通事故，未造成人身伤亡，当事人对事实及成因无争议的，可以即行撤离现场，恢复交通，自行协商处理损害赔偿事宜；</b>不立即撤离现场的，应当迅速报告执勤的交通警察或者公安机关交通管理部门。 在道路上发生交通事故，仅造成轻微财产损失，并且基本事实清楚的，当事人应当先撤离现场再进行协商处理。'),
        (663, '驾驶人违法使用其他机动车号牌、行驶证的，一次记几分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第八条 ，机动车驾驶人有下列交通违法行为之一，一次<b>记12分</b>：<br/>（三）使用伪造、变造的机动车号牌、行驶证、驾驶证、校车标牌或者<b>使用其他机动车号牌、行驶证的</b>。'),
        (664, '交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方也要承担赔偿责任。', '', 2, 2, '《道路交通安全法》第76条第2款：机动车与非机动车驾驶人、行人之间发生交通事故的，由机动车一方承担责任；但是，有证据证明非机动车驾驶人、行人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，减轻机动车一方的责任。<b>交通事故的损失是由非机动车驾驶人、行人故意造成的，机动车一方不承担责任。</b>'),
        (665, '驾驶机动车在隧道内行驶，遇前方车速过慢时，可选择合适的时机超车通过。', '', 2, 2, '<b>隧道内严禁超车超速。</b>驾驶机动车不得在铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的路段超车。'),
        (666, '驾驶机动车通过学校区域时，应把车速控制在60公里/小时内行驶。', '', 2, 2, '<b>驾驶机动车通过学校区域，提前减速至30公里/小时以下</b>，观察左右方交通情况，注意道路两侧学生及家长的动态，与路侧行走的学生保持足够的安全距离，文明礼让，确保安全通过，遇有学生横过道路时应停车让行。'),
        (667, '机动车交通事故责任强制保险的保险期间为多长时间？', '', 4, 2, '<b>机动车交强险保险期间为1年。</b>根据《机动车交通事故责任强制保险条例》第二十条规定　机动车交通事故责任强制保险的<b>保险期间为1年</b>，但有下列情形之一的，投保人可以投保短期机动车交通事故责任强制保险：
<br/>（一）境外机动车临时入境的；
<br/>（二）机动车临时上道路行驶的；
<br/>（三）机动车距规定的报废期限不足1年的；
<br/>（四）国务院保险监督管理机构规定的其他情形。'),
        (1146, '驾驶的车辆正在被其他车辆超越时，应怎样做？', '', 4, 4, '超车从左边，如果我们正在被其他车辆超车，应该靠右边减速让行。安全第一。'),
        (668, '关于频繁变更车道的危害，以下说法错误的是什么？', '', 4, 2, '<b>请注意，题干要求选出说法错误的选项。</b>频繁变更车道的危害有：变更车道时，不观察车辆两侧和后方道路交通情况，不开启转向灯，随意频繁变更车道或强行突然变道，连续侵占正常通行车辆的行驶路线会严重扰乱道路通行秩序，影响其他车辆的正常通行，容易导致道路拥堵和剐蹭、碰撞等交通事故的发生。
<br/>综上，<b>爆胎与频繁变更车道没有关系。</b>'),
        (669, '驾驶机动车在距离下述哪些地点50米以内的路段，不得停车？', '', 4, 3, '《道路安全法实施条例》第六十三条 机动车在道路上临时停车应当遵守下列规定：
<br/>（1）在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车；
<br/>（2）<b>交叉路口</b>、铁路道口、急转弯、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点<b>50米以内的路段，不得停车</b>；
<br/>（3）公共汽车站、急救站、加油站、消防栓或者消防队（站）门前以及距离上述地点30米以内的路段，除使用上述设施的以外，不得停车；'),
        (670, '机动车在路边临时停车要紧靠道路右侧，按顺行方向停放，车身距道路边缘不超过50厘米。', '', 2, 2, '在道路上临时停车，不得妨碍其他车辆和行人通行，路边停车要紧靠道路右侧，按顺行方向停放，<b>车身距道路边缘不超过30厘米</b>，机动车驾驶人不得离车，上下人员或装卸物品后，立即驶离。'),
        (671, '机动车驾驶证被暂扣期间驾驶机动车的，由公安机关交通管理部门处多少元罚款？', '', 4, 2, '《道路交通安全法》第九十九条　有下列行为之一的，由公安机关交通管理部门<b>处二百元以上二千元以下罚款</b>：
<br/>（一）未取得机动车驾驶证、机动车驾驶证被吊销或者<b>机动车驾驶证被暂扣期间驾驶机动车的；</b>
<br/>（二）将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的；
<br/>（三）造成交通事故后逃逸，尚不构成犯罪的；
<br/>（四）机动车行驶超过规定时速百分之五十的；
<br/>。。。'),
        (672, '机动车驾驶人非法拦截、扣留机动车辆，不听劝阻，造成较大财产损失的，由公安机关交通管理部门处二千元以上五千元以下罚款，可以并处15日以下拘留。', '', 2, 2, '<b>非法拦截，罚款200-2000元</b>。根据《道路交通安全法》第九十九条，有下列行为之一的，由公安机关交通管理部门<b>处二百元以上二千元以下罚款：</b><br/><b>（八）非法拦截、扣留机动车辆，不听劝阻，造成交通严重阻塞或者较大财产损失的。</b><br/>行为人有前款第二项、第四项情形之一的，可以并处吊销机动车驾驶证；有第一项、第三项、<b>第五项至第八项情形之一的，可以并处十五日以下拘留。</b>'),
        (673, '申请小型汽车准驾车型驾驶证的人，年龄要在18周岁以上。', '', 2, 1, '《机动车驾驶证申领和使用规定》第十四条 ，申请机动车驾驶证的人，应当符合下列规定：申请<b>小型汽车</b>、<b>小型自动挡汽车</b>、<b>残疾人专用小型自动挡载客汽车</b>、<b>轻便摩托车</b>准驾车型的，在<b>18周岁</b>以上。'),
        (674, '将机动车交由未取得机动车驾驶证的人驾驶的，由公安机关交通管理部门处多少元罚款？', '', 4, 2, '《道路交通安全法》第九十九条　有下列行为之一的，由公安机关交通管理部门<b>处二百元以上二千元以下罚款</b>：
<br/>（一）未取得机动车驾驶证、机动车驾驶证被吊销或者机动车驾驶证被暂扣期间驾驶机动车的；
<br/><b>（二）将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的； </b>
<br/>（三）造成交通事故后逃逸，尚不构成犯罪的；
<br/>（四）机动车行驶超过规定时速百分之五十的；
<br/>。。。'),
        (675, '饮酒后驾驶机动车的，处暂扣六个月机动车驾驶证，并处一千元以上二千元以下罚款。', '', 2, 1, '《道路交通安全法》第九十一条　<b>饮酒后驾驶机动车的，处暂扣六个月机动车驾驶证，并处一千元以上二千元以下罚款。</b>因饮酒后驾驶机动车被处罚，再次饮酒后驾驶机动车的，处十日以下拘留，并处一千元以上二千元以下罚款，吊销机动车驾驶证。
<br/>醉酒驾驶机动车的，由公安机关交通管理部门约束至酒醒，吊销机动车驾驶证，依法追究刑事责任；五年内不得重新取得机动车驾驶证。'),
        (676, '醉酒驾驶机动车的，可构成危险驾驶罪。', '', 2, 1, '在道路上驾驶机动车，有下列情形之一的，构成危险驾驶罪：
<br/>（一）追逐竞驶，情节恶劣的；
<br/>（二）<b>醉酒驾驶机动车的；</b>
<br/>（三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。'),
        (677, '组织他人实施卖分牟取经济利益的，由公安机关交通管理部门处违法所得多少倍以下罚款，但最高不超过多少元？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第三十条，<b>组织他人</b>实施前两款行为之一牟取经济利益的，由公安机关交通管理部门处违法所得<b>五倍以下</b>罚款，但最高不超过<b>十万元</b>；有扰乱单位秩序等行为，构成违反治安管理行为的，依法予以治安管理处罚。'),
        (678, '70周岁以上人员考领机动车驾驶证，应增加判断力、记忆力、反应力等能力测试。', '', 2, 1, '根据公安部交通管理局发布的新措施，自2020年11月20日起，申请小型汽车、小型自动挡汽车、轻便摩托车驾驶证18周岁以上，取消70周岁的年龄上限。<b>对70周岁以上人员考领驾驶证的，增加记忆力、判断力、反应力等能力测试</b>，且需每年进行一次身体检查，提交体检证明，保证身体条件符合安全驾驶要求。'),
        (679, '准驾车型为C1的驾驶人，在实习期内驾驶机动车上高速公路行驶，可以由准驾车型为C2驾照3年以上的驾驶人陪同。', '', 2, 2, 'C2小型自动挡汽车的准驾车型为C2，因此<b>不可</b>陪同实习期的C1上高速。根据《机动车驾驶证申领和使用规定》第七十七条，驾驶人在实习期内驾驶机动车上<b>高速公路</b>行驶，应当由<b>持相应</b>或者<b>包含其准驾车型</b>驾驶证<b>三年以上</b>的驾驶人陪同。其中，驾驶残疾人专用小型自动挡载客汽车的，可以由持有小型自动挡载客汽车以上准驾车型驾驶证的驾驶人陪同。'),
        (694, '遇到这种情况时，中间车道不允许车辆通行。', 'https://sucimg.itc.cn/sblog/jd5htFgOq3b', 2, 1, '车辆行驶在设置了车道信号灯的道路上，必须选择绿色箭头灯亮的车道行驶。绿色箭头灯亮时，准许本车道车辆按指示方向通行；<b>红色叉形灯或者红色箭头灯亮时，禁止本车道车辆通行</b>。
<br/>如图所示，<b>中间车道红色叉形灯亮</b>，表示禁止车辆通行。'),
        (680, '小张打算利用大学期间的寒暑假学车，在申请考取小型汽车驾驶证时，提交符合健康体检资质的二级以上社区卫生服务中心出具的身体条件证明是可以申请通过的。', '', 2, 1, '根据公安部交通管理局发布的新措施，自2020年11月20日起，扩大体检医疗机构范围，对申请机动车驾驶证、办理机动车驾驶证业务需要<b>提交身体条件证明的</b>，体检医疗机构由县级或者部队团级以上医疗机构扩大到<b>符合健康体检资质的二级以上医院、乡镇卫生院、社区卫生服务中心等医疗机构。</b>'),
        (681, '驾驶机动车在路口直行遇到这种信号灯应该怎样行驶？', 'https://sucimg.itc.cn/sblog/od5YOMqYDFj', 4, 1, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。 <b>红灯亮</b>时，禁止车辆通行，<b>车辆不得越过停止线</b>，右转弯的车辆在不妨碍被放行的车辆、行人通行的情况下，可以通行。'),
        (682, '驾驶机动车行驶到这个位置时，如果车前轮已越过停止线可以继续通过。', 'https://sucimg.itc.cn/sblog/jd5YOfjNiRj', 2, 2, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。 <b>红灯亮</b>时，<b>禁止车辆通行</b>，车辆不得越过停止线。<br/>《道路交通安全法实施条例》第三十八条 机动车信号灯和非机动车信号灯表示：<br/>(一)绿灯亮时，准许车辆通行，但转弯的车辆不得妨碍被放行的直行车辆、行人通行；<br/>(二)<b>黄灯亮时，已越过停止线的车辆可以继续通行</b>；<br/>(三)<b>红灯亮时，禁止车辆通行</b>。<br/>在未设置非机动车信号灯和人行横道信号灯的路口，非机动车和行人应当按照机动车信号灯的表示通行。<br/>红灯亮时，右转弯的车辆在不妨碍被放行的车辆、行人通行的情况下，可以通行。'),
        (683, '驾驶机动车在这种信号灯亮的路口，可以右转弯。', 'https://sucimg.itc.cn/sblog/od5YO2lWcj2', 2, 1, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。
<br/><b>红灯亮</b>时，禁止车辆通行，车辆不得越过停止线，<b>右转弯的车辆在不妨碍被放行的车辆、行人通行的情况下，可以通行</b>。'),
        (684, '驾驶机动车在路口遇到这种信号灯禁止通行。', 'https://sucimg.itc.cn/sblog/od5YOnRq3rt', 2, 2, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。 <b>绿灯亮</b>时，<b>准许车辆通行</b>，但转弯的车辆不得妨碍被放行的直行车辆、行人通行。'),
        (685, '绿灯亮表示前方路口允许机动车通行。', '', 2, 1, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。
<br/>绿灯亮时，准许车辆通行，但转弯的车辆不得妨碍被放行的直行车辆、行人通行。'),
        (701, '驾驶机动车在这种情况下可以右转弯。', 'https://sucimg.itc.cn/sblog/j648dc60963f4b50eaa018fd6b7ce4bf5', 2, 2, '方向信号灯箭头方向向左、向上、向右分别表示左转、直行、右转。绿色箭头表示允许车辆沿箭头所指方向通行；<b>红色箭头</b>表示<b>禁止车辆沿箭头所指方向通行</b>；黄色箭头表示对箭头所指方向车辆起黄灯作用。
<br/>如图所示，<b><b>红色箭头</b>灯向上和向右</b>，表示<b>禁止车辆直行和右转弯</b>行驶。'),
        (686, '驾驶机动车在路口遇到这种信号灯亮时，要在停止线前停车瞭望。', 'https://sucimg.itc.cn/sblog/od5YOFTnARn', 2, 2, '《道路交通安全实施条例》第五十一条 机动车<b>通过有交通信号灯控制</b>的交叉路口，应当按照下列规定通行：
<br/>(一)在划有导向车道的路口，按所需行进方向驶入导向车道；
<br/>(二)准备进入环形路口的让已在路口内的机动车先行；
<br/>(三)向左转弯时，靠路口中心点左侧转弯。转弯时开启转向灯，夜间行驶开启近光灯；
<br/><b>(四)遇放行信号时，依次通过</b>；
<br/>(五)遇停止信号时，依次停在停止线以外。没有停止线的，停在路口以外；
<br/>(六)向右转弯遇有同车道前车正在等候放行信号时，依次停车等候；
<br/>(七)在没有方向指示信号灯的交叉路口，转弯的机动车让直行的车辆、行人先行。相对方向行驶的右转弯机动车让左转弯车辆先行。'),
        (687, '驾驶机动车在路口遇到这种信号灯亮时，不能右转弯。', 'https://sucimg.itc.cn/sblog/jd5YHAaVXb8', 2, 2, '《道路交通安全实施条例》第五十一条 机动车<b>通过有交通信号灯控制</b>的交叉路口，应当按照下列规定通行：
<br/>(一)在划有导向车道的路口，按所需行进方向驶入导向车道；
<br/>(二)准备进入环形路口的让已在路口内的机动车先行；
<br/>(三)向左转弯时，靠路口中心点左侧转弯。转弯时开启转向灯，夜间行驶开启近光灯；
<br/><b>(四)遇放行信号时，依次通过</b>；'),
        (688, '驾驶机动车遇到这种信号灯，可在对面直行车前直接向左转弯。', 'https://sucimg.itc.cn/sblog/jd5hZojdZin', 2, 2, '《道路交通安全法实施条例》第五十一条 机动车通过有交通信号灯控制的交叉路口，应当按照下列规定通行：
<br/>(七)在没有方向指示信号灯的交叉路口，<b>转弯的机动车让直行的车辆、行人先行</b>。相对方向行驶的右转弯机动车让左转弯车辆先行。
<br/>如图所示，对面车辆没有开启转向灯，可判断其为直行车辆；我方车辆左转向灯亮，准备左转弯行驶；因此，应当让对面直行车先行。'),
        (689, '驾驶机动车在路口遇到这种信号灯表示什么意思？', 'https://sucimg.itc.cn/sblog/od5hZ1u8Uyq', 4, 1, '路口黄灯持续闪烁，警示驾驶人要注意瞭望，确认安全通过。'),
        (690, '驾驶机动车在路口看到这种信号灯亮时，要加速通过。', 'https://sucimg.itc.cn/sblog/jd5htenikEN', 2, 2, '《道路交通安全法实施条例》第三十八条：黄灯亮时，已越过停止线的车辆可以继续通行；未经过停止线的则禁止继续通行。'),
        (691, '驾驶机动车在前方路口不能右转弯。', 'https://sucimg.itc.cn/sblog/jd5htT18VsA', 2, 2, '图中黄色信号灯是闪光警告信号灯，提示车辆、行人通行时注意瞭望，确认安全后通过。因此驾驶机动车在前方路口可以右转弯。'),
        (692, '驾驶机动车遇到这种信号灯亮时，如果已越过停止线，可以继续通行。', 'https://sucimg.itc.cn/sblog/od5htfep2qL', 2, 1, '《道路交通安全法实施条例》第三十八条：<b>黄灯亮时，已越过停止线的车辆可以继续通行</b>；没有越过停止线的车辆需停车等待，不得进入路口，更不得加速强行通过交叉路口。
<br/>图中机动车的位置已越过停止线，因此可以继续通行。'),
        (693, '遇到这种情况时怎样行驶？', 'https://sucimg.itc.cn/sblog/jd5htJmphd8', 4, 1, '车辆行驶在设置了车道信号灯的道路上，必须<b>选择绿色箭头灯亮的车道行驶</b>。绿色箭头灯亮时，准许本车道车辆按指示方向通行；<b>红色叉形灯或者红色箭头灯亮时，禁止本车道车辆通行</b>。
<br/>如图所示：<b>两侧车道红色叉形灯亮，因此禁止通行</b>。'),
        (816, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8iRveddz', 4, 2, '<b>掉头车道</b>：所指示的车道为<b>掉头车道</b>。'),
        (695, '这辆红色轿车可以在该车道行驶。', 'https://sucimg.itc.cn/sblog/jd5h3CZQDkx', 2, 2, '车辆行驶在设置了车道信号灯的道路上，必须选择绿色箭头灯亮的车道行驶。绿色箭头灯亮时，准许本车道车辆按指示方向通行；<b>红色叉形灯</b>或者红色箭头灯<b>亮时</b>，<b>禁止本车道车辆通行</b>。
<br/>如图所示：<b>红色轿车行驶的车道</b>，<b>红色叉形灯</b>亮，表示该车道<b>禁止车辆通行。</b>'),
        (696, '驾驶机动车要选择绿色箭头灯亮的车道行驶。', 'https://sucimg.itc.cn/sblog/jd5h3TDVaig', 2, 1, '车辆行驶在设置了车道信号灯的道路上，必须<b>选择绿色箭头灯亮的车道行驶</b>。绿色箭头灯亮时，准许本车道车辆按指示方向通行；红色叉形灯或者红色箭头灯亮时，禁止本车道车辆通行。'),
        (697, '这个路口允许车辆怎样行驶？', 'https://sucimg.itc.cn/sblog/oaa5e0ed0bef2d60d0c63ab230ced86cf', 4, 4, '方向信号灯箭头方向向左、向上、向右分别表示左转、直行、右转。<b>绿色箭头表示允许车辆沿箭头所指方向通行</b>；红色箭头表示禁止车辆沿箭头所指方向通行；黄色箭头表示对箭头所指方向车辆起黄灯作用。
<br/>如图所示，<b>绿色箭头灯向上和向右</b>，表示<b>允许车辆直行或向右转弯行驶</b>。'),
        (698, '这个路口允许车辆怎样行驶？', 'https://sucimg.itc.cn/sblog/j68555cf0bbb4e98082241f252860d42f', 4, 1, '方向信号灯箭头方向向左、向上、向右分别表示左转、直行、右转。绿色箭头表示允许车辆沿箭头所指方向通行；红色箭头表示禁止车辆沿箭头所指方向通行；黄色箭头表示对箭头所指方向车辆起黄灯作用。
<br/>如图所示，<b>绿色箭头灯向左</b>，表示允许车辆<b>向左转弯</b>通行。'),
        (699, '这个路口允许车辆怎样行驶？', 'https://sucimg.itc.cn/sblog/od0abd2b0f8fe4f43ecac2dc66b447168', 4, 2, '方向信号灯箭头方向向左、向上、向右分别表示左转、直行、右转。绿色箭头表示允许车辆沿箭头所指方向通行；红色箭头表示禁止车辆沿箭头所指方向通行；黄色箭头表示对箭头所指方向车辆起黄灯作用。
<br/>如图所示，<b>绿色箭头灯向右</b>，表示<b>允许车辆向右转弯行驶</b>。'),
        (700, '驾驶机动车在这种情况下不能左转弯。', 'https://sucimg.itc.cn/sblog/j37acb9189414b8e0dc217344998cc3d0', 2, 1, '方向信号灯箭头方向向左、向上、向右分别表示左转、直行、右转。绿色箭头表示允许车辆沿箭头所指方向通行；<b>红色箭头表示禁止</b>车辆沿箭头所指方向通行；黄色箭头表示对箭头所指方向车辆起黄灯作用。
<br/>如图所示，<b>红色箭头灯向左</b>，表示<b>禁止车辆左转弯行驶</b>。'),
        (758, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLurXZYj', 4, 3, '<b>隧道开车灯：</b>警告前方是无照明或照明不足的隧道，应打开前照灯，注意行驶。'),
        (702, '驾驶机动车在这种情况下不能直行和左转弯。', 'https://sucimg.itc.cn/sblog/j63b1cbeda082ff7dc4335007c91c253a', 2, 1, '方向信号灯箭头方向向左、向上、向右分别表示左转、直行、右转。绿色箭头表示允许车辆沿箭头所指方向通行；<b>红色箭头</b>表示<b>禁止车辆沿箭头所指方向通行</b>；黄色箭头表示对箭头所指方向车辆起黄灯作用。
<br/>如图所示，红色箭头灯<b>向上和向左</b>，表示<b>禁止车辆直行和左转弯</b>行驶。'),
        (703, '驾驶机动车遇到这种信号灯不断闪烁时怎样行驶？', 'https://sucimg.itc.cn/sblog/od5hR1TVe0v', 4, 3, '<b>闪光警告信号灯为持续闪烁的黄灯</b>，提示车辆、行人通行时<b>注意瞭望，确认安全后通过</b>。'),
        (704, '路口黄灯持续闪烁，警示驾驶人要注意瞭望，确认安全通过。', '', 2, 1, '闪光警告信号灯为<b>持续闪烁的黄灯</b>，提示车辆、行人通行时<b>注意瞭望，确认安全后通过</b>。'),
        (705, '黄灯持续闪烁，表示机动车可以加速通过。', '', 2, 2, '闪光警告信号灯为持续闪烁的黄灯，提示车辆、行人通行时注意瞭望，确认安全后通过。因此，<b>加速通过做法错误</b>。'),
        (706, '驾驶机动车在铁路道口看到这种信号灯时怎样行驶？', 'https://sucimg.itc.cn/sblog/jd5h8eqEHRg', 4, 4, '道路与铁路平面交叉道口有两个红灯交替闪烁或一个红灯亮时，表示火车要通过了，此时禁止车辆、行人通行，<b>车辆不得越过停止线</b>。红灯熄灭时，表示允许车辆行人通行。'),
        (707, '在铁路道口遇到两个红灯交替闪烁时要停车等待。', 'https://sucimg.itc.cn/sblog/jd5h8DYItY1', 2, 1, '道路与铁路平面交叉道口有<b>两个红灯交替闪烁</b>或一个红灯亮时，表示火车要通过了，此时<b>禁止车辆、行人通行，车辆不得越过停止线</b>。红灯熄灭时，表示允许车辆行人通行。'),
        (708, '在道路与铁路道口遇到一个红灯亮时要尽快通过道口。', 'https://sucimg.itc.cn/sblog/jd5h84kxOu0', 2, 2, '道路与铁路平面交叉道口有两个红灯交替闪烁或<b>一个红灯亮时</b>，表示火车要通过了，此时<b>禁止车辆、行人通行</b>，车辆不得越过停止线。红灯熄灭时，表示允许车辆行人通行。'),
        (709, '这属于哪一种标志？', 'https://sucimg.itc.cn/sblog/od5h8ytztub', 4, 1, '红色是禁令标志，<b>黄色是警告标志</b>，蓝色是指示标志与普通路段的指路标志，绿色是高速公路的指路标志，棕色是旅游标志。'),
        (710, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hvU3HzHN', 4, 3, '<b>十字交叉路口</b>：警告前方道路有<b>十字交叉路口</b>，应谨慎慢行，注意横向车辆。'),
        (711, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hvvb5ICP', 4, 1, '<b>T形交叉路口：</b>警告前方道路<b>有与上述图形相符的T形</b>交叉路口，应谨慎慢行，注意横向车辆。'),
        (712, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hvifC6Wp', 4, 2, '【<b>一急</b>二反三连续】<b>一个弯表示急转弯</b>，两个弯表示反向弯路，三个弯表示连续弯路。<p><img src=https://tp.mnks.cn/tp_123.jpg><br/><b><b>向右</b>急弯</b>：警告前方道路<b>向右</b>急转弯，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_124.jpg><br/>向左急弯：警告前方道路向左急转弯，应减速慢行。</p>'),
        (713, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hv4jaaKf', 4, 1, '【<b>一急</b>二反三连续】<b>一个弯表示急转弯</b>，两个弯表示反向弯路，三个弯表示连续弯路。<p><img src=https://tp.mnks.cn/tp_124.jpg><br/><b><b>向左</b>急弯</b>：警告前方道路<b>向左</b>急转弯，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_123.jpg><br/>向右急弯：警告前方道路向右急转弯，应减速慢行。</p>'),
        (817, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8i8LNRCf', 4, 3, '<b>掉头和左转合用车道</b>：所指示的车道为<b>掉头和左转合用车道</b>。'),
        (714, '这是什么交通标志？', 'https://sucimg.itc.cn/sblog/od5hvyZ434N', 4, 3, '【一急<b>二反</b>三连续】一个弯表示急转弯，<b>两个弯表示反向弯路</b>，三个弯表示连续弯路。<p><img src=https://tp.mnks.cn/tp_125.jpg><br/><b>反向弯路</b>：警告前方道路<b>连续有两个方向相反的急弯路</b>，应减速慢行。【二反】</p><p><img src=https://tp.mnks.cn/tp_126.jpg><br/>连续弯路：警告前方道路有连续三个或三个以上的方向相反的弯路，应减速慢行。【三连续】</p>'),
        (715, '这是什么交通标志？', 'https://sucimg.itc.cn/sblog/od5hv2TrLog', 4, 4, '<p><img src=https://tp.mnks.cn/tp_126.jpg>
<br/><b>连续弯路</b>：警告前方道路有<b>连续三个或三个以上的方向相反的弯路</b>，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_125.jpg>
<br/>反向弯路：警告前方道路连续有两个方向相反的急弯路，应减速慢行。</p>'),
        (716, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hvVQKOAx', 4, 2, '<p><img src=https://tp.mnks.cn/tp_127.jpg><br/><b>上陡坡</b>：提醒前方有向上的陡坡路段，应小心驾驶。</p><p><img src=https://tp.mnks.cn/tp_128.jpg><br/>下陡坡：提醒前方有向下的陡坡路段，应小心驾驶。</p>'),
        (717, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hvB0Aqnc', 4, 3, '<p><img src=https://tp.mnks.cn/tp_128.jpg><br/><b>下陡坡</b>：提醒前方有向下的陡坡路段，应小心驾驶。</p><p><img src=https://tp.mnks.cn/tp_127.jpg><br/>上陡坡：提醒前方有向上的陡坡路段，应小心驾驶。</p>'),
        (718, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hvPNvCi1', 4, 4, '<b>连续下坡</b>：提醒前方有两个及以上的<b>连续下坡</b>路段，应小心驾驶。'),
        (719, '这是什么交通标志？', 'https://sucimg.itc.cn/sblog/od5hvH43H51', 4, 1, '<p>窄路：警告前方是车行道或路面变窄的路段，遇来车应减速避让。<br/><img src=https://tp.mnks.cn/tp_130.jpg><br/><b>两侧变窄</b></p><p><img src=https://tp.mnks.cn/tp_131.jpg><br/>右侧变窄</p><p><img src=https://tp.mnks.cn/tp_132.jpg><br/>左侧变窄</p>'),
        (720, '这是什么交通标志？', 'https://sucimg.itc.cn/sblog/od5hVbxswwg', 4, 2, '<p><img src=https://tp.mnks.cn/tp_131.jpg><br/><b>右侧变窄：</b>用以警告车辆驾驶人注意前方右侧车行道或路面狭窄情况，遇有来车应予减速避让。<br/><img src=https://tp.mnks.cn/tp_130.jpg><br/>两侧变窄<br/><img src=https://tp.mnks.cn/tp_132.jpg><br/>左侧变窄</p>'),
        (721, '这是什么交通标志？', 'https://sucimg.itc.cn/sblog/od5hVUgxP8d', 4, 3, '<p><img src=https://tp.mnks.cn/tp_132.jpg><br/><b>左侧变窄</b>：用以警告车辆驾驶人注意前方左侧车行道或路面狭窄情况，遇有来车应予减速避让。<br/><img src=https://tp.mnks.cn/tp_130.jpg><br/>两侧变窄<br/><img src=https://tp.mnks.cn/tp_131.jpg><br/>右侧变窄</p>'),
        (759, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLp6i02E', 4, 4, '<b>注意潮汐车道：</b>警告前方为潮汐车道，即前方车道上车辆行驶方向可随交通管理需要变化。'),
        (722, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hVvSzEr4', 4, 4, '<b>窄桥</b>：用以警告车辆驾驶人注意前方桥面宽度变窄，应谨慎驾驶。设在桥面净宽较两端路面宽度变窄，且桥的净宽小于6m的桥梁以前适当位置。<br/><p><img src=https://tp.mnks.cn/tp_130.jpg><br/>窄路（两侧变窄）：警告前方是车行道或路面变窄的路段，遇来车应减速避让。<br/><img src=https://tp.mnks.cn/tp_133.jpg><br/><b>窄桥</b>：警告前方桥面宽度变窄，应谨慎驾驶。</p>'),
        (723, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hV4wz0P8', 4, 1, '<p><img src=https://tp.mnks.cn/tp_134.jpg><br/><b>双向交通</b>：提醒前方是不分离双向行驶路段，应注意会车。</p><p><img src=https://tp.mnks.cn/tp_178.jpg><br/>会车让行：车辆会车时，必须停车让对向车先行。</p><p><img src=https://tp.mnks.cn/tp_219.jpg><br/>会车先行：前方路段车辆在会车时享有优先通行权利。</p>'),
        (724, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hVypVYl0', 4, 2, '<p><img src=https://tp.mnks.cn/tp_135.jpg><br/><b>注意行人：</b>警告前方道路设有人行横道线，应减速慢行，注意行人。</p><p><img src=https://tp.mnks.cn/tp_136.jpg><br/>注意儿童：警告前方是儿童频繁出入的地点，应减速慢行，注意儿童。</p>'),
        (725, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hVBiUtRV', 4, 3, '<p><img src=https://tp.mnks.cn/tp_136.jpg><br/><b>注意儿童：</b>警告前方是儿童频繁出入的地点，应减速慢行，注意儿童。</p><p><img src=https://tp.mnks.cn/tp_135.jpg><br/>注意行人：警告前方道路设有人行横道线，应减速慢行，注意行人。</p>'),
        (726, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hVOgFhuP', 4, 4, '<p><img src=https://tp.mnks.cn/tp_137.jpg>
<br/><b>注意牲畜</b>：提醒前方路段经常有牲畜横穿或出入，应注意慢行。</p><p><img src=https://tp.mnks.cn/tp_138.jpg>
<br/>注意野生动物：提醒前方路段经常有野生动物横穿或出入，应注意慢行。</p>'),
        (727, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hVHCCiHp', 4, 1, '<p><img src=https://tp.mnks.cn/tp_138.jpg>
<br/><b>注意野生动物：提醒前方路段经常有野生动物横穿或出入，应注意慢行。</b></p><p><img src=https://tp.mnks.cn/tp_137.jpg>
<br/>注意牲畜：提醒前方路段经常有牲畜横穿或出入，应注意慢行。</p>'),
        (728, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hVHuiH9G', 4, 2, '<b>注意信号灯</b>：警告前方路段设有信号灯，应按信号灯指示行车。'),
        (729, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hVQQwvHW', 4, 3, '<p><img src=https://tp.mnks.cn/tp_140.jpg><br/><b>注意落石</b>：提醒前方是有落石危险的傍山路段，应<b>注意落石</b>。<br/><img src=https://tp.mnks.cn/tp_143.jpg><br/>傍山险路：提醒前方是傍山险路，应小心驾驶。</p>'),
        (730, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hOcSTaFt', 4, 1, '<b>注意横风</b>：提醒前方路段经常有很强的侧向风，应小心驾驶。'),
        (731, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hOe5phME', 4, 2, '<p><img src=https://tp.mnks.cn/tp_142.jpg><br/><b>易滑路段：</b>警告前方路面较滑，易发生事故，应减速慢行。<br/><img src=https://tp.mnks.cn/tp_144.jpg><br/>堤坝路：提醒前方是沿水库、湖泊、河流等堤坝道路，应小心驾驶。</p>'),
        (732, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hOg5dsNH', 4, 3, '<p><img src=https://tp.mnks.cn/tp_143.jpg><br/><b>傍山险路：</b>提醒前方是傍山险路，应小心驾驶。<br/><img src=https://tp.mnks.cn/tp_140.jpg><br/>注意落石：提醒前方是有落石危险的傍山路段，应注意落石。</p>'),
        (818, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8iU92OH8', 4, 4, '<b>分向行驶车道</b>：各车道车辆应按照标志指示方向行驶。'),
        (733, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hO5diReg', 4, 1, '<p><img src=https://tp.mnks.cn/tp_144.jpg><br/><b>堤坝路：</b>提醒前方是沿水库、湖泊、河流等堤坝道路，应小心驾驶。<br/><img src=https://tp.mnks.cn/tp_142.jpg><br/>易滑路段：警告前方路面较滑，易发生事故，应减速慢行。</p>'),
        (734, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hON00Gyn', 4, 3, '<b>村庄：</b>提醒前方是紧靠村庄、集镇且视线不良的路段，应小心驾驶。'),
        (735, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hOrfwO9V', 4, 4, '<b>隧道：</b>提醒前方是双向行驶并且照明不好的隧道，应注意慢行。'),
        (736, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hO64yZZn', 4, 3, '<p><img src=https://tp.mnks.cn/tp_147.jpg><br/><b>渡口：</b>提醒前方是车辆渡口，应谨慎驾驶。</p><p><img src=https://tp.mnks.cn/tp_152.jpg><br/>过水路面：提醒前方是过水路面或漫水桥路段，应停车察明水情，确认安全后，低速通过。</p>'),
        (737, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hOdyFKtN', 4, 2, '</p><p><img src=https://tp.mnks.cn/tp_148.jpg>
<br/><b>驼峰桥：提醒前方是拱度很大、影响视距的驼峰桥，应谨慎驾驶。</b></p><p><img src=https://tp.mnks.cn/tp_149.jpg>
<br/>路面不平：提醒前方路面颠簸或有桥头跳车比较严重，应减速慢行。<p><img src=https://tp.mnks.cn/tp_150.jpg>
<br/>路面高突：提醒前方路面比正常路面突然高突，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_151.jpg>
<br/>路面低洼：提醒前方路面比正常路面突然低洼，应减速慢行。</p>'),
        (738, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hOTlLEf2', 4, 3, '<p><img src=https://tp.mnks.cn/tp_149.jpg>
<br/><b>路面不平：</b>提醒前方路面颠簸或有桥头跳车比较严重，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_151.jpg>
<br/>路面低洼：提醒前方路面比正常路面突然低洼，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_148.jpg>
<br/>驼峰桥：提醒前方是拱度很大、影响视距的驼峰桥，应谨慎驾驶。</p><p><img src=https://tp.mnks.cn/tp_150.jpg>
<br/>路面高突：提醒前方路面比正常路面突然高突，应减速慢行。</p>'),
        (739, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hOj84NxW', 4, 4, '</p><p><img src=https://tp.mnks.cn/tp_150.jpg>
<br/><b>路面高突：提醒前方路面比正常路面突然高突，应减速慢行。</b></p><p><img src=https://tp.mnks.cn/tp_149.jpg>
<br/>路面不平：提醒前方路面颠簸或有桥头跳车比较严重，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_148.jpg>
<br/>驼峰桥：提醒前方是拱度很大、影响视距的驼峰桥，应谨慎驾驶。<p><img src=https://tp.mnks.cn/tp_151.jpg>
<br/>路面低洼：提醒前方路面比正常路面突然低洼，应减速慢行。</p>'),
        (760, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5huN4ewck', 4, 1, '<b>注意保持车距：</b>警告前方路段经常发生车辆追尾事故，应注意和前车保持安全距离。'),
        (761, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hurzU5mn', 4, 2, '如图所示，警告标志【<b>注意分离式道路</b>】：十字平面交叉，警告前方平面交叉的被交道路是分离式道路，即左、右行车道分开修建，需按标志指示方向行车。'),
        (740, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hWCrjQmb', 4, 4, '<p><img src=https://tp.mnks.cn/tp_151.jpg>
<br/><b>路面低洼：</b>提醒前方路面比正常路面突然低洼，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_149.jpg>
<br/>路面不平：提醒前方路面颠簸或有桥头跳车比较严重，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_148.jpg>
<br/>驼峰桥：提醒前方是拱度很大、影响视距的驼峰桥，应谨慎驾驶。</p><p><img src=https://tp.mnks.cn/tp_150.jpg>
<br/>路面高突：提醒前方路面比正常路面突然高突，应减速慢行。</p>'),
        (741, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hWcMFG8E', 4, 1, '<p><img src=https://tp.mnks.cn/tp_152.jpg><br/><b>过水路面（漫水桥）</b>：提醒前方是过水路面或漫水桥路段，应停车察明水情，确认安全后，低速通过。</p><p><img src=https://tp.mnks.cn/tp_147.jpg><br/>渡口：提醒前方是车辆渡口，应谨慎驾驶。</p>'),
        (742, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hWe0kMJ1', 4, 2, '<p><img src=https://tp.mnks.cn/tp_153.jpg><br/><b>有人看守铁路道口</b>：警告前方是有人看守的铁路道口，应减速或停车观察，按照交通信号或管理人员的指挥通行。</p><p><img src=https://tp.mnks.cn/tp_154.jpg><br/>无人看守铁路道口：警告前方是无人看守的铁路道口，应按照交通信号指示通行，无交通信号时应减速或停车观察，确认安全后通过。</p>'),
        (743, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hWgeioxp', 4, 3, '<p><img src=https://tp.mnks.cn/tp_154.jpg><br/><b>无人看守铁路道口</b>：警告前方是无人看守的铁路道口，应按照交通信号指示通行，无交通信号时应减速或停车观察，确认安全后通过。</p><p><img src=https://tp.mnks.cn/tp_153.jpg><br/>有人看守铁路道口：警告前方是有人看守的铁路道口，应减速或停车观察，按照交通信号或管理人员的指挥通行。</p>'),
        (744, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hW55g6FM', 4, 4, '<b>叉形符号</b>：表示多股铁路与道路相交，设在铁路道口标志上方。'),
        (745, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hWr4OO91', 4, 1, '<p>【<b>斜杠符号</b>】设在“<b>无人看守铁路道口</b>”标志下方的红色斜杠，表示距<b>无人看守铁路道口</b>的距离，一条斜杠代表50米。因此，图示标志一条红色斜杠，表示距<b>无人看守铁路道口</b>50米。</b><br/><img src=https://tp.mnks.cn/tp_156.jpg><br/><b>50米</b></p><p><img src=https://tp.mnks.cn/tp_157.jpg><br/>100米</p><p><img src=https://tp.mnks.cn/tp_158.jpg><br/>150米</p>'),
        (746, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hW0iOGT4', 4, 3, '<p>【斜杠符号】设在“<b>无人看守铁路道口</b>”标志下方的红色斜杠，表示距<b>无人看守铁路道口</b>的距离，<b>一条斜杠代表50米</b>。因此，图示标志<b>两条</b>红色斜杠，表示距<b>无人看守铁路道口</b><b>100米</b>。<br/><img src=https://tp.mnks.cn/tp_156.jpg><br/>50米</p><p><img src=https://tp.mnks.cn/tp_157.jpg><br/><b>100米</b></p><p><img src=https://tp.mnks.cn/tp_158.jpg><br/>150米</p>'),
        (747, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hWkujma4', 4, 2, '<p>【斜杠符号】设在“<b>无人看守铁路道口</b>”标志下方的红色斜杠，表示距<b>无人看守铁路道口</b>的距离，<b>一条斜杠代表50米</b>。因此，图示标志<b>三条</b>红色斜杠，表示距<b>无人看守铁路道口</b><b>150米</b>。<br/><img src=https://tp.mnks.cn/tp_156.jpg><br/>50米</p><p><img src=https://tp.mnks.cn/tp_157.jpg><br/>100米</p><p><img src=https://tp.mnks.cn/tp_158.jpg><br/><b>150米</b></p>'),
        (748, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hW69gccE', 4, 4, '<p><img src=https://tp.mnks.cn/tp_159.jpg><br/><b>注意非机动车</b>：提醒前方道路经常有非机动车横穿或出入，应注意慢行。</p><p><img src=https://tp.mnks.cn/tp_231.jpg><br/>非机动车行驶：前方道路只供非机动车行驶。</p><p><img src=https://tp.mnks.cn/tp_232.jpg><br/>非机动车道：所指示车道只供非机动车行驶。</p>'),
        (749, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hWjNDQqv', 4, 1, '<b>注意残疾人：</b>提醒前方是残疾人经常出入地点，应减速慢行，注意残疾人。'),
        (750, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLoIgZMN', 4, 2, '<p><img src=https://tp.mnks.cn/tp_161.jpg><br/><b>事故易发路段：</b>告示前方为交通事故易发路段，应谨慎驾驶。</p><p><img src=https://tp.mnks.cn/tp_167.jpg><br/>施工：告示前方道路施工，应减速慢行或绕道行驶。</p>'),
        (751, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLwS6PVH', 4, 3, '<b>慢行：</b>提醒前方道路发生特殊情况，影响行车安全，需减速慢行。'),
        (752, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLGxLJLH', 4, 4, '注意障碍物：：告示前方道路有障碍物，车辆应按标志指示减速慢行，绕行通过。<p><img src=https://tp.mnks.cn/tp_163.jpg><br/>注意障碍物-<b>左右绕行</b></p><p><img src=https://tp.mnks.cn/tp_164.jpg><br/>注意障碍物-左侧绕行</p><p><img src=https://tp.mnks.cn/tp_165.jpg><br/>注意障碍物-右侧绕行</p>'),
        (753, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLGK9yzp', 4, 1, '<b>左侧绕行</b>：用以告示前方道路有障碍物，车辆应按标志指示减速慢行，<b>左侧绕行</b>通过。<br/><p><img src=https://tp.mnks.cn/tp_163.jpg><br/>左右绕行</p><p><img src=https://tp.mnks.cn/tp_164.jpg><br/><b>左侧绕行</b></p><p><img src=https://tp.mnks.cn/tp_165.jpg><br/>右侧绕行</p>'),
        (754, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLaG5XLx', 4, 2, '<b>右侧绕行</b>：用以告示前方道路有障碍物，车辆应按标志指示减速慢行，<b>右侧绕行</b>通过。<br/><p><img src=https://tp.mnks.cn/tp_163.jpg><br/>左右绕行</p><p><img src=https://tp.mnks.cn/tp_164.jpg><br/>左侧绕行</p><p><img src=https://tp.mnks.cn/tp_165.jpg><br/><b>右侧绕行</b></p>'),
        (755, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLLOnMM2', 4, 3, '<p><img src=https://tp.mnks.cn/tp_166.jpg><br/><b>注意危险：</b>提醒前方是其它警告标志不能包括的危险路段，应谨慎慢行。</p><p><img src=https://tp.mnks.cn/tp_161.jpg><br/>事故易发路段：告示前方为交通事故易发路段，应谨慎驾驶。</p>'),
        (756, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLK8K6st', 4, 2, '<b>施工：</b>告示前方道路施工，车辆应减速慢行或绕道行驶。'),
        (757, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hLEmgBfW', 4, 1, '<p><img src=https://sucimg.itc.cn/sblog/od5hLEmgBfW><br/><b>建议速度</b>：提醒车辆驾驶人<b>以建议的速度行驶</b>。<br/><img src=https://tp.mnks.cn/tp_195.jpg><br/>限制速度：本标志至前方解除限制速度标志或另一块不同限速值的限制速度标志的路段内，机动车行驶速度不准超过标志所示数值。<br/><img src=https://tp.mnks.cn/tp_217.jpg><br/>最低限速：前方道路的最低时速限制。</p>'),
        (766, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hudzWjMD', 4, 3, '<p><img src=https://tp.mnks.cn/tp_176.jpg><br/><b>停车让行</b>：车辆必须在停止线前停车瞭望，确认安全后方可以通行。</p><p><img src=https://tp.mnks.cn/tp_177.jpg><br/>减速让行：车辆必须慢行或停车，观察干道行车情况，在确保干道车辆优先通行且安全的前提下，方可进入路口。</p>'),
        (767, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5huTGlhx2', 4, 4, '<p><img src=https://tp.mnks.cn/tp_177.jpg><br/><b>减速让行</b>：车辆必须慢行或停车，观察干道行车情况，在确保干道车辆优先通行且安全的前提下，方可进入路口。</p><p><img src=https://tp.mnks.cn/tp_176.jpg><br/>停车让行：车辆必须在停止线前停车瞭望，确认安全后方可以通行。</p>'),
        (768, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5huDO0r6f', 4, 1, '<p><img src=https://tp.mnks.cn/tp_178.jpg>
<br/><b>会车让行</b>：车辆会车时，必须停车让对向车先行。</p><p><img src=https://tp.mnks.cn/tp_219.jpg>
<br/>会车先行</p><p><img src=https://tp.mnks.cn/tp_134.jpg>
<br/>双向交通</p>'),
        (769, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5huZQFA9q', 4, 2, '<p>此标志表示<b>禁止通行</b>，禁止一切车辆和行人通行。标志里面是空旷的，可以理解为前面是未知的道路，可能是没路或者比较危险，车辆与行人一律不得入内。 <br/><img src=https://tp.mnks.cn/tp_179.jpg><br/><b>禁止通行</b>：前方道路禁止一切车辆和行人通行。<br/><img src=https://sucimg.itc.cn/sblog/j6w5w43EziG><br/>禁止驶入：前方路段禁止一切车辆驶入。</p>'),
        (770, '这个标志提示哪种车型禁止通行？', 'https://sucimg.itc.cn/sblog/od5huXVNMb2', 4, 4, '<b>禁止小型客车驶入</b>：前方路段禁止小型客车（含小轿车、7座以下商务车、11座以下面包车）驶入。'),
        (771, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/obe553e7685c4c4be7f64c17feeea360b', 4, 1, '<p><img src=https://tp.mnks.cn/tp_181.jpg><br/><b>禁止向左转弯</b>：前方路口禁止一切车辆向左转弯。</p><p><img src=https://tp.mnks.cn/tp_182.jpg><br/>禁止向右转弯：前方路口禁止一切车辆向右转弯。</p>'),
        (772, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MSDIEpn8', 4, 2, '<p><img src=https://tp.mnks.cn/tp_182.jpg><br/><b>禁止向右转弯</b>：前方路口禁止一切车辆向右转弯。</p><p><img src=https://tp.mnks.cn/tp_181.jpg><br/>禁止向左转弯：前方路口禁止一切车辆向左转弯。</p>'),
        (773, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MSZpZK0x', 4, 3, '<b>禁止直行</b>：前方路口禁止一切车辆直行。此标志设在<b>禁止直行</b>的路口前适当位置。'),
        (774, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MStFNsd8', 4, 4, '<b>禁止向左向右转弯</b>：前方路口禁止一切车辆向左向右转弯。'),
        (775, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MS3Q7CtE', 4, 1, '<b>禁止直行和向左转弯</b>：前方路口禁止一切车辆直行和向左转弯。'),
        (776, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MSff4PEE', 4, 4, '<b>禁止直行和向右转弯</b>：前方路口禁止一切车辆直行和向右转弯。'),
        (777, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MSsd4izp', 4, 2, '<p><img src=https://tp.mnks.cn/tp_187.jpg><br/><b>禁止掉头</b>：前方路口禁止机动车掉头。</p><p><img src=https://tp.mnks.cn/tp_235.jpg><br/>允许掉头：此处允许机动车掉头。</p>'),
        (778, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MSUI0d7j', 4, 3, '<p><img src=https://tp.mnks.cn/tp_188.jpg><br/><b>禁止超车：</b>前方路段禁止机动车超车，直到出现解除禁止超车标志。</p><p><img src=https://tp.mnks.cn/tp_189.jpg><br/>解除禁止超车：禁止超车路段结束，与禁止超车标志成对使用。</p>'),
        (779, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MS4PJ9Bt', 4, 4, '<p><img src=https://tp.mnks.cn/tp_189.jpg><br/><b>解除禁止超车：</b>表示禁止超车路段结束；与禁止超车标志成对使用；此标志设在禁止超车路段的终点。</p><p><img src=https://tp.mnks.cn/tp_188.jpg><br/>禁止超车：前方路段禁止机动车超车，直到出现解除禁止超车标志。</p>'),
        (780, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MS2TOCuG', 4, 4, '<p><img src=https://tp.mnks.cn/tp_190.jpg><br/><b>禁止停车</b>：在限定的范围内，禁止一切车辆临时或长时停、放。</p><p><img src=https://tp.mnks.cn/tp_191.jpg><br/>禁止长时停车：在限定的范围内，禁止一切车辆长时间停、放，临时停车不受限制。</p>'),
        (781, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MgUzBaaA', 4, 3, '<p><img src=https://tp.mnks.cn/tp_191.jpg><br/><b>禁止长时停车</b>：在限定的范围内，禁止一切车辆长时间停、放，临时停车不受限制。</p><p><img src=https://tp.mnks.cn/tp_190.jpg><br/>禁止停车：在限定的范围内，禁止一切车辆临时或长时停、放。</p>'),
        (782, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MgvWwlCA', 4, 3, '<p><img src=https://tp.mnks.cn/tp_192.jpg><br/><b>禁止鸣喇叭</b>：前方道路禁止车辆鸣喇叭。</p><p><img src=https://tp.mnks.cn/tp_215.jpg><br/>鸣喇叭：机动车行至本标志处应鸣喇叭，以提醒对向车辆驾驶人注意并减速慢行。</p>'),
        (783, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5Mgio6lzH', 4, 4, '<p><img src=https://tp.mnks.cn/tp_193.jpg><br/><b>限制宽度</b>：前方路段<b>禁止装载宽度超过标志所示数值</b>的车辆通行。</p><p><img src=https://tp.mnks.cn/tp_194.jpg><br/>限制高度：前方路段禁止装载高度超过标志所示数值的车辆通行。</p>'),
        (784, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5Mg4VKUME', 4, 1, '<p><img src=https://tp.mnks.cn/tp_194.jpg><br/><b>限制高度</b>：前方路段禁止<b>装载高度超过标志所示数值</b>的车辆通行。</p><p><img src=https://tp.mnks.cn/tp_193.jpg><br/>限制宽度：前方路段禁止装载宽度超过标志所示数值的车辆通行。</p>'),
        (785, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MgyvifaV', 4, 2, '<p><img src=https://tp.mnks.cn/tp_195.jpg><br/><b>限制速度</b>：本标志至前方解除限制速度标志或另一块不同限速值的限制速度标志的路段内，机动车行驶速度<b>不准超过标志所示数值</b>。<br/><img src=https://tp.mnks.cn/tp_217.jpg><br/>最低限速：前方道路的最低时速限制。<br/><img src=https://sucimg.itc.cn/sblog/od5hLEmgBfW><br/>建议速度：提醒车辆驾驶人以建议的速度行驶。</p>'),
        (786, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MgV6ImXc', 4, 3, '<p><img src=https://tp.mnks.cn/tp_196.jpg><br/><b>解除限制速度：</b>限制速度路段结束，与限制速度标志配合使用。<br/><img src=https://tp.mnks.cn/tp_195.jpg><br/>限制速度：本标志至前方解除限制速度标志或另一块不同限速值的限制速度标志的路段内，机动车行驶速度不准超过标志所示数值。</p>'),
        (787, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5Mgzu0Awq', 4, 4, '<p><img src=https://tp.mnks.cn/tp_197.jpg><br/><b>停车检查</b>：前方是机动车必须停车接受检查的地点。</p><p><img src=https://tp.mnks.cn/tp_198.jpg><br/>海关：道路前方是海关，所有机动车必须停车接受海关检查后方可通过。</p><p><img src=https://tp.mnks.cn/tp_179.jpg><br/>禁止通行：前方道路禁止一切车辆和行人通行。</p>'),
        (788, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MgOnltrj', 4, 1, '<p><img src=https://tp.mnks.cn/tp_198.jpg><br/>海关：道路前方是海关，所有机动车必须停车接受海关检查后方可通过。</p><p><img src=https://tp.mnks.cn/tp_197.jpg><br/>停车检查：前方是机动车必须停车接受检查的地点。</p><p><img src=https://tp.mnks.cn/tp_179.jpg><br/>禁止通行：前方道路禁止一切车辆和行人通行。</p>'),
        (789, '这属于哪一种标志？', 'https://sucimg.itc.cn/sblog/od5MgQkKAqc', 4, 3, '<b>指示标志</b>的颜色为蓝底、白图案；形状分为圆形、长方形和正方形。'),
        (790, '指示标志的作用是什么？', '', 4, 2, '<b>指示标志的作用</b>是指示车辆、行人按标志指示的路线、方向行驶，道路使用者应遵循。'),
        (791, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5MgnDOGa1', 4, 2, '<p><img src=https://tp.mnks.cn/tp_200.jpg><br/><b>只准直行</b>：前方路口一切车辆只准直行。</p><p><img src=https://tp.mnks.cn/tp_213.jpg><br/>单行路：前方道路为单向行驶，已进入车辆应按标志指示方向行车。</p>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (792, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8X5RNcb8', 4, 3, '<p><img src=https://tp.mnks.cn/tp_201.jpg><br/><b>向左转弯</b>：前方路口一切车辆只准向左转弯。</p><p><img src=https://tp.mnks.cn/tp_202.jpg><br/>向右转弯：前方路口一切车辆只准向右转弯。</p>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (793, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8Xre9dRn', 4, 4, '<p><img src=https://tp.mnks.cn/tp_202.jpg><br/><b>向右转弯</b>：前方路口一切车辆只准<b>向右转弯</b>。</p><p><img src=https://tp.mnks.cn/tp_201.jpg><br/>向左转弯：前方路口一切车辆只准向左转弯。</p>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (794, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8X0ZgFrb', 4, 1, '<p><img src=https://tp.mnks.cn/tp_203.jpg><br/><b>直行和向右转弯</b>：前方路口一切车辆只准<b>直行和向右转弯</b>。</p><p><img src=https://tp.mnks.cn/tp_204.jpg><br/>直行和向左转弯</p><p><img src=https://tp.mnks.cn/tp_205.jpg><br/>向左和向右转弯</p>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (795, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8XYhDMIG', 4, 2, '<p><img src=https://tp.mnks.cn/tp_204.jpg><br/><b>直行和向左转弯</b>：前方路口一切车辆只准<b>直行和向左转弯</b>。</p><p><img src=https://tp.mnks.cn/tp_203.jpg><br/>直行和向右转弯</p><p><img src=https://tp.mnks.cn/tp_205.jpg><br/>向左和向右转弯</p>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (796, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8XkTYQdL', 4, 3, '<p><img src=https://tp.mnks.cn/tp_205.jpg><br/><b>向左和向右转弯</b>：前方路口一切车辆只准<b>向左和向右转弯</b>。</p><p><img src=https://tp.mnks.cn/tp_203.jpg><br/>直行右转弯</p><p><img src=https://tp.mnks.cn/tp_204.jpg><br/>直行左转弯</p>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (797, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8XhkvOi1', 4, 4, '<img src=https://tp.mnks.cn/tp_206.jpg><br/><b>靠右侧道路行驶</b>：前方路段一切车辆只准靠右侧行驶。<br/><img src=https://tp.mnks.cn/tp_207.jpg><br/>靠左侧道路行驶：前方路段一切车辆只准靠左侧行驶。<br/>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (798, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8XMg0eAv', 4, 1, '<img src=https://tp.mnks.cn/tp_207.jpg><br/><b>靠左侧道路行驶</b>：前方路段一切车辆只准靠左侧行驶。<br/><img src=https://tp.mnks.cn/tp_206.jpg><br/>靠右侧道路行驶：前方路段一切车辆只准靠右侧行驶。<br/>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (799, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8X6Cb6Mx', 4, 2, '<b>立体交叉直行和左转弯行驶</b>：前方立体交叉口，一切车辆可以直行和按图示路线左转弯行驶。<br/>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (800, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8XTbbLfD', 4, 3, '<b>立体交叉直行和右转弯行驶</b>：指示前方立体交叉口，一切车辆可以直行和按图示路线右转弯行驶。<br/>【拓展延伸】指示标志，箭头指哪往哪走。'),
        (801, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8XjHiPIf', 4, 4, '<b>环岛行驶</b>：前方环岛，一切车辆只准靠右环形，车辆进入环岛时应让环岛内车辆优先通行。'),
        (802, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8RG6vUdL', 4, 1, '<p>单行路：前方道路为单向行驶，已进入车辆应按标志指示方向行车。<br/><img src=https://tp.mnks.cn/tp_211.jpg><br/><b>向左单行路</b></p><p><img src=https://tp.mnks.cn/tp_212.jpg><br/>向右单行路</p><p><img src=https://tp.mnks.cn/tp_213.jpg><br/>直行单行路</p>'),
        (803, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8RaRKmZn', 4, 2, '<p>单行路：前方道路为单向行驶，已进入车辆应按标志指示方向行车。<br/><img src=https://tp.mnks.cn/tp_211.jpg><br/>向左单行路</p><p><img src=https://tp.mnks.cn/tp_212.jpg><br/><b>向右单行路</b></p><p><img src=https://tp.mnks.cn/tp_213.jpg><br/>直行单行路</p>'),
        (804, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8RLLh5Y4', 4, 3, '<p>单行路：前方道路为单向行驶，已进入车辆应按标志指示方向行车。<br/><img src=https://tp.mnks.cn/tp_211.jpg><br/>向左单行路</p><p><img src=https://tp.mnks.cn/tp_212.jpg><br/>向右单行路</p><p><img src=https://tp.mnks.cn/tp_213.jpg><br/><b>直行单行路</b></p>'),
        (805, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8R1ga85t', 4, 4, '<p><img src=https://tp.mnks.cn/tp_214.jpg><br/><b>步行：</b>前方道路<b>只供步行</b>，任何车辆不准进入。</p>'),
        (806, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8RKMzW5M', 4, 1, '<p>蓝底白图是指示，不要混淆成警告。<br/><img src=https://tp.mnks.cn/tp_215.jpg><br/><b>鸣喇叭：</b>机动车行至本标志处应鸣喇叭，以提醒对向车辆驾驶人注意并减速慢行。</p><p><img src=https://tp.mnks.cn/tp_192.jpg><br/>禁止鸣喇叭：表示前方道路禁止车辆鸣喇叭。</p>'),
        (914, '这个路面数字标记是何含义？', 'https://sucimg.itc.cn/sblog/odNstpTm1PL', 4, 3, '<b>路面限速标记字符</b>：白色字符表示相应车行道上车辆行驶的最低限速值；黄色字符表示相应车行道上车辆行驶的最高限速值。'),
        (807, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8REs2V8W', 4, 1, '<p>蓝底白图是指示，不要混淆成警告。<br/><img src=https://tp.mnks.cn/tp_216.jpg><br/><b>人行横道：</b>表示此处为人行横道，车辆驾驶人应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_135.jpg><br/>注意行人：警告前方道路设有人行横道线，应减速慢行，注意行人。<p>'),
        (808, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8R7t7LQj', 4, 2, '<p>速度标志别花眼，蓝低红高黄建议。<br/><img src=https://tp.mnks.cn/tp_217.jpg><br/><b>最低限速</b>：前方道路的最低时速限制。</p><p><img src=https://tp.mnks.cn/tp_195.jpg><br/>限制速度：本标志至前方解除限制速度标志或另一块不同限速值的限制速度标志的路段内，机动车行驶速度不准超过标志所示数值。</p><p><img src=https://sucimg.itc.cn/sblog/od5hLEmgBfW><br/>建议速度：提醒车辆驾驶人以建议的速度行驶。</p>'),
        (809, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8RqUSBBg', 4, 3, '<p><img src=https://tp.mnks.cn/tp_218.jpg><br/><b>路口优先通行（干路先行）</b>：前方交叉口主干道路上的车辆享有优先通行权利。</p><p><img src=https://tp.mnks.cn/tp_213.jpg><br/>单行路：前方道路为单向行驶，已进入车辆应按标志指示方向行车。</p>'),
        (810, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8RuGWr5P', 4, 4, '<p><img src=https://tp.mnks.cn/tp_219.jpg><br/><b>会车先行</b>：前方路段车辆在会车时<b>享有优先通行权利</b>。</p></p><p><img src=https://tp.mnks.cn/tp_178.jpg><br/>会车让行：车辆会车时，必须停车让对向车先行。</p><p><img src=https://tp.mnks.cn/tp_134.jpg><br/>双向交通：提醒前方是不分离双向行驶路段，应注意会车。'),
        (811, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8RICmL6g', 4, 2, '<p><img src=https://tp.mnks.cn/tp_220.jpg><br/><b>右转车道：</b>所指示的车道为右转车道。</p><p><img src=https://tp.mnks.cn/tp_221.jpg><br/>左转车道：所指示的车道为左转车道。</p><p><img src=https://tp.mnks.cn/tp_222.jpg><br/>直行车道：所指示的车道为直行车道。</p>'),
        (812, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8itnCTK4', 4, 4, '<p><img src=https://tp.mnks.cn/tp_221.jpg><br/><b>左转车道：</b>所指示的车道为左转车道。</p><p><img src=https://tp.mnks.cn/tp_220.jpg><br/>右转车道：所指示的车道为右转车道。</p><p><img src=https://tp.mnks.cn/tp_222.jpg><br/>直行车道：所指示的车道为直行车道。</p>'),
        (813, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8iXgVgt2', 4, 1, '<p><img src=https://tp.mnks.cn/tp_222.jpg><br/><b>直行车道：</b>所指示的车道为直行车道。</p><p><img src=https://tp.mnks.cn/tp_220.jpg><br/>右转车道：所指示的车道为右转车道。</p><p><img src=https://tp.mnks.cn/tp_221.jpg><br/>左转车道：所指示的车道为左转车道。</p>'),
        (814, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8ime3tXv', 4, 3, '<p><img src=https://tp.mnks.cn/tp_223.jpg><br/><b>直行和右转合用车道：</b>所指示的车道为直行和右转合用车道。</p><p><img src=https://tp.mnks.cn/tp_224.jpg><br/>直行和左转合用车道：所指示的车道为直行和左转合用车道。</p>'),
        (815, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8ifj9CFV', 4, 1, '<p><img src=https://tp.mnks.cn/tp_224.jpg><br/><b>直行和左转合用车道</b>：所指示的车道为<b>直行和左转合用车道</b>。</p><p><img src=https://tp.mnks.cn/tp_223.jpg><br/>直行和右转合用车道：所指示的车道为直行和右转合用车道。</p>'),
        (819, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8i4b5Lfp', 4, 1, '<p><img src=https://tp.mnks.cn/tp_228.jpg><br/><b>公交线路专用车道</b>：所指示车道专供本线路行驶的公交车辆行驶。</p><p><img src=https://tp.mnks.cn/tp_233.jpg><br/>快速公交系统（BRT）专用车道：所指示车道专供快速公交系统（BRT）车辆行驶。</p>'),
        (820, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8iyFdmdk', 4, 2, '<p><img src=https://tp.mnks.cn/tp_229.jpg><br/><b>机动车行驶</b>：前方道路只供<b>机动车行驶</b>。<br/><img src=https://tp.mnks.cn/tp_230.jpg><br/>机动车车道：所指示车道只供机动车行驶。</p>'),
        (821, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8iVnPio0', 4, 3, '<p><img src=https://tp.mnks.cn/tp_230.jpg><br/><b>机动车车道：</b>所指示车道只供机动车行驶。</p><p><img src=https://tp.mnks.cn/tp_229.jpg><br/>机动车行驶：前方道路只供机动车行驶。</p>'),
        (822, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN891NI9Pz', 4, 4, '<p><img src=https://tp.mnks.cn/tp_231.jpg><br/><b>非机动车行驶</b>：前方道路只供<b>非机动车行驶</b>。</p><p><img src=https://tp.mnks.cn/tp_232.jpg><br/>非机动车道：所指示车道只供非机动车行驶。</p>'),
        (823, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN89EAhqmj', 4, 1, '<p><img src=https://tp.mnks.cn/tp_232.jpg><br/><b>非机动车道</b>：<b>所指示车道</b>只供非机动车行驶。</p><p><img src=https://tp.mnks.cn/tp_231.jpg><br/>非机动车行驶：前方道路只供非机动车行驶。</p>'),
        (824, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN897Vr4T4', 4, 2, '<p><img src=https://tp.mnks.cn/tp_233.jpg><br/><b>快速公交系统（BRT）专用车道</b>：所指示车道专供快速公交系统（BRT）车辆行驶。</p><p><img src=https://tp.mnks.cn/tp_228.jpg><br/>公交线路专用车道：所指示车道专供本线路行驶的公交车辆行驶。</p>'),
        (825, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/o58f311bd13e79a72fc5d0ce584caf43d', 4, 3, '此标志为多乘员车辆专用车道，比机动车专用车道标志上的小车多了2个小人，所以它是多乘员车辆专用车道。
<br/><p><img src=https://tp.mnks.cn/tp_230.jpg>
<br/>机动车车道
<br/><img src=https://tp.mnks.cn/tp_234.jpg>
<br/>多乘员车辆专用车道</p>'),
        (826, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN89pUdRtd', 4, 1, '<p><img src=https://tp.mnks.cn/tp_235.jpg><br/><b>允许掉头</b>：此处允许机动车掉头。</p>'),
        (827, '这属于哪一类标志？', 'https://sucimg.itc.cn/sblog/odN8VxuIQig', 4, 4, '<b>指路标志</b>：蓝底、白图形、白边框、蓝色衬边；形状为长方形和正方形，个别标志例外；作用是指引道路信息，为驾驶人传递道路方向、地点、距离等信息。<br/><b>指路标志一般由以下几点信息组成：1、有文字表示地点；2、有箭头表示道路方向；3、有数字表示距离。</b>'),
        (829, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8Vc3QX3g', 4, 1, '指路标志【大交通量的四车道以上公路<b>交叉路口预告</b>】：预告前方交叉路口形式、交叉公路的编号或交叉公路的名称、通往方向信息、地理方向信息以及距前方交叉路口的距离。
<br/>如图所示：<b>预告距离前方500米处的交叉路口，左转弯行驶通往远大路；右转弯行驶通往林园路；直行通往知泉路</b>。'),
        (830, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8Vew0qJg', 4, 2, '<p><img src=https://tp.mnks.cn/tp_238.jpg><br/><b>十字交叉路口</b>：告知前方是<b>十字交叉路口</b>、交叉公路的编号或交叉道路的名称、通往方向信息、地理方向信息。</p><p><img src=https://tp.mnks.cn/tp_237.jpg><br/>大交通量的四车道以上公路交叉路口预告：预告前方交叉路口形式、交叉公路的编号或交叉公路的名称、通往方向信息、地理方向信息以及距前方交叉路口的距离。 </p>'),
        (831, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8VNtIgFf', 4, 3, '<p><img src=https://tp.mnks.cn/tp_239.jpg><br/>丁字路口：告知前方是丁字交叉路口、交叉公路的编号或交叉道路的名称、通往方向信息、地理方向信息。</p><p><img src=https://tp.mnks.cn/tp_238.jpg><br/>十字交叉路口：告知前方是十字交叉路口、交叉公路的编号或交叉道路的名称、通往方向信息、地理方向信息。</p><p><img src=https://tp.mnks.cn/tp_240.jpg><br/>Y形路口：告知前方是Y形交叉路口及通往方向信息。</p>'),
        (832, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8VrvvyQn', 4, 4, '<p><img src=https://tp.mnks.cn/tp_240.jpg><br/><b>Y形路口：</b>告知前方是Y形交叉路口及通往方向信息。</p><p><img src=https://tp.mnks.cn/tp_239.jpg><br/>丁字路口：告知前方是丁字交叉路口、交叉公路的编号或交叉道路的名称、通往方向信息、地理方向信息。</p><p><img src=https://tp.mnks.cn/tp_238.jpg><br/>十字交叉路口：告知前方是十字交叉路口、交叉公路的编号或交叉道路的名称、通往方向信息、地理方向信息。</p>'),
        (833, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8PycQY22', 4, 1, '<p><p><img src=https://tp.mnks.cn/tp_241.jpg><br/><b>环形交叉路口预告：</b>告知前方是环形交叉路口、交叉公路的编号或交叉道路的名称、通往方向信息、地理方向信息。</p><p><img src=https://tp.mnks.cn/tp_242.jpg><br/>互通式立体交叉预告：告知前方互通式立体交叉路口的形式、交叉公路的编号或交叉道路的名称、通往方向信息、地理方向信息。</p>'),
        (834, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8PVddZaj', 4, 2, '<p><img src=https://tp.mnks.cn/tp_242.jpg><br/><b>互通式立体交叉预告</b>：告知前方互通式立体交叉路口的形式、交叉公路的编号或交叉道路的名称、通往方向信息、地理方向信息。</p><p><p><img src=https://tp.mnks.cn/tp_241.jpg><br/>环形交叉路口预告：告知前方是环形交叉路口、交叉公路的编号或交叉道路的名称、通往方向信息、地理方向信息。</p>'),
        (835, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8PJvKMF0', 4, 1, '<p><img src=https://tp.mnks.cn/tp_243.jpg><br/><b>国（Guo）道编号</b>： 指示当前所行驶道路的国道编号。</p><p><img src=https://tp.mnks.cn/tp_244.jpg><br/>省（Sheng ）道编号：指示当前所行驶道路的省道编号。</p><p><img src=https://tp.mnks.cn/tp_245.jpg><br/>县（Xian）道编号：指示当前所行驶道路的县道编号。</p><p><img src=https://tp.mnks.cn/tp_246.jpg><br/>乡（Xiang）道编号：指示当前所行驶道路的乡道编号。</p>'),
        (836, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8PB7eUCA', 4, 2, '<p><img src=https://tp.mnks.cn/tp_244.jpg><br/><b>省（Sheng ）道编号</b>：指示当前所行驶道路的省道编号。</p><p><img src=https://tp.mnks.cn/tp_243.jpg><br/>国（Guo）道编号： 指示当前所行驶道路的国道编号。</p><p><img src=https://tp.mnks.cn/tp_245.jpg><br/>县（Xian）道编号：指示当前所行驶道路的县道编号。</p><p><img src=https://tp.mnks.cn/tp_246.jpg><br/>乡（Xiang）道编号：指示当前所行驶道路的乡道编号。</p>'),
        (837, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8PHZhz4p', 4, 3, '<p><img src=https://tp.mnks.cn/tp_245.jpg><br/><b>县（Xian）道编号</b>：指示当前所行驶道路的县道编号。</p><p><img src=https://tp.mnks.cn/tp_244.jpg><br/>省（Sheng ）道编号：指示当前所行驶道路的省道编号。</p><p><img src=https://tp.mnks.cn/tp_243.jpg><br/>国（Guo）道编号： 指示当前所行驶道路的国道编号。</p><p><img src=https://tp.mnks.cn/tp_246.jpg><br/>乡（Xiang）道编号：指示当前所行驶道路的乡道编号。</p>'),
        (838, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8PnEkBOj', 4, 4, '<p><img src=https://tp.mnks.cn/tp_246.jpg><br/><b>乡（Xiang）道编号</b>：指示当前所行驶道路的乡道编号。</p><p><img src=https://tp.mnks.cn/tp_244.jpg><br/>省（Sheng ）道编号：指示当前所行驶道路的省道编号。</p><p><img src=https://tp.mnks.cn/tp_243.jpg><br/>国（Guo）道编号： 指示当前所行驶道路的国道编号。</p><p><img src=https://tp.mnks.cn/tp_245.jpg><br/>县（Xian）道编号：指示当前所行驶道路的县道编号。</p>'),
        (839, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8PaP6ndv', 4, 1, '<b>地点距离：</b>指示前方道路要经过的重要公路编号、道路名、地名和距离。'),
        (840, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8PLp2McW', 4, 2, '<p><img src=https://tp.mnks.cn/tp_248.jpg><br/><b>露天停车场</b>：附近设有<b>露天停车场</b>。</p><p><img src=https://tp.mnks.cn/tp_249.jpg><br/>室内停车场：附近设有室内停车场。</p>'),
        (841, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8PKQnZUP', 4, 3, '<p><img src=https://tp.mnks.cn/tp_249.jpg><br/><b>室内停车场</b>：附近设有室内停车场。</p><p><img src=https://tp.mnks.cn/tp_248.jpg><br/>露天停车场：附近设有露天停车场。</p>'),
        (842, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8P7xeJmb', 4, 4, '<p><img src=https://tp.mnks.cn/tp_250.jpg><br/><b>错车道</b>：指示前方路段设有避让来车的处所。<br/><img src=https://tp.mnks.cn/tp_280.jpg><br/>紧急停车带：前方路段设有紧急停车的位置。</p>'),
        (843, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8oS0YSmg', 4, 1, '<p><img src=https://tp.mnks.cn/tp_251.jpg><br/><b>观景台</b>：标志指示方向有<b>观景台</b>，驾驶人可在路侧停车观察。</p><p><img src=https://tp.mnks.cn/tp_253.jpg><br/>休息区：标志指示方向有路侧休息区。</p>'),
        (844, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8oAm3EWz', 4, 2, '<b>应急避难设施（场所）</b>：附近有应急避难场所、隧道等设施的疏散通道或其他应急避难设施。'),
        (1047, '图中标志提示前方道路是向右急转弯。', 'https://sucimg.itc.cn/sblog/od5hv4jaaKf', 2, 2, '急弯路警告标志，警告前方道路<b>向左急转弯</b>，应减速慢行。箭头指哪往哪急转。'),
        (845, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8oCG6HP8', 4, 3, '<p><img src=https://tp.mnks.cn/tp_253.jpg><br/><b>休息区</b>：标志指示方向有路侧<b>休息区</b>。</p><p><img src=https://tp.mnks.cn/tp_251.jpg><br/>观景台：标志指示方向有观景台，驾驶人可在路侧停车观察。</p>'),
        (846, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8oekiMNx', 4, 4, '绕行：前方道路实施交通管制，车辆需按照标志所指示的路线绕行。如图所示，<b>高度超过4米的车辆需按箭头指引的路线绕行通过</b>，因此是超高绕行。'),
        (847, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8oglUnQP', 4, 1, '<b>此路不通</b>指路标志，指示前方道路无出口，不能通行。'),
        (848, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8o59LMiq', 4, 2, '<p><img src=https://tp.mnks.cn/tp_256.jpg><br/><b>车道数减少</b>：前方车道数量变少，需提高警惕</p><p><img src=https://tp.mnks.cn/tp_257.jpg><br/>车道数增加：前车道数量增加，需谨慎驾驶。</p>'),
        (849, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8oNvCtXW', 4, 3, '<p><img src=https://tp.mnks.cn/tp_257.jpg><br/><b>车道数增加</b>：前车道数量增加，需谨慎驾驶。</p><p><img src=https://tp.mnks.cn/tp_256.jpg><br/>车道数减少：前方车道数量变少，需提高警惕</p>'),
        (850, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8oriZEm0', 4, 4, '<b>交通监控设备</b>标志属于指路标志，蓝底、白图形、白边框、蓝色衬边。用于告知机动车驾驶人本路段设置了图像采集等<b>交通监控设备</b>。'),
        (851, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8okhpRoA', 4, 1, '<b>隧道出口距离预告</b>指路标志，用于指示<b>到前方隧道出口的距离</b>。<br/>【拓展延伸】<br/>设在长度超过3000m的特长隧道内，从距离隧道出口2000m处开始每500m设置一块，直至隧道出口。该标志一般设置在隧道侧壁上。因此隧道出口距离不等于隧道总长度。'),
        (852, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8olu3jrG', 4, 2, '<b>线形诱导标</b>组合使用指路标志，引导行车方向，指示道路使用者前方线形变化，注意按标志指示改变行驶方向，注意谨慎驾驶。
<br/><b>线形诱导标</b>的颜色规定为：指示性<b>线形诱导标</b>一般道路为蓝底白图案,高速公路为绿底白图案，用以提供一般性行驶指示;警告性<b>线形诱导标</b>为红底白图案，可使车辆驾驶人提高警觉，并准备防范应变之措施。'),
        (853, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8FAP9rVW', 4, 3, '线形诱导标指路标志，引导行车方向，指示道路使用者前方线形变化，注意按标志指示改变行驶方向，谨慎驾驶。<br/><p><img src=https://tp.mnks.cn/tp_261.jpg><br/><b>两侧通行</b></p><p><img src=https://tp.mnks.cn/tp_262.jpg><br/>右侧通行</p><p><img src=https://tp.mnks.cn/tp_263.jpg><br/>左侧通行</p>'),
        (854, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8Fc5IrjE', 4, 4, '<p><img src=https://tp.mnks.cn/tp_262.jpg><br/><b>右侧通行：</b>线形诱导标，引导行车方向，指示道路使用者前方线形变化是右侧通行，注意按标志指示改变行驶方向，谨慎驾驶。<br/><img src=https://tp.mnks.cn/tp_263.jpg><br/>左侧通行：线形诱导标，引导行车方向，指示道路使用者前方线形变化是左侧通行，注意按标志指示改变行驶方向，谨慎驾驶。 </p>【<b>区分方法</b>】1、看线条方向，从右上斜向左下是左侧通行；从左上斜向右下是右侧通行。2、看顶端三角形的位置，小三角△在左侧是左侧通行，小三角△在右侧是右侧通行。'),
        (897, '路面上白色虚线和三角地带标线组成的是什么标线？', 'https://sucimg.itc.cn/sblog/odNskZMhXrf', 4, 1, '<b>道路入口标线为白色</b>，<b>一般由入口的纵向标线和三角地带标线组成</b>。用于引导驶入车辆的运行轨迹，使车辆安全交汇，减少与突出缘石碰撞的可能。'),
        (855, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8FejqCQb', 4, 1, '<p><img src=https://tp.mnks.cn/tp_263.jpg><br/><b>左侧通行</b>：线形诱导标，引导行车方向，指示道路使用者前方线形变化是左侧通行，注意按标志指示改变行驶方向，谨慎驾驶。 <br/><img src=https://tp.mnks.cn/tp_262.jpg><br/>右侧通行：线形诱导标，引导行车方向，指示道路使用者前方线形变化是右侧通行，注意按标志指示改变行驶方向，谨慎驾驶。</p>【<b>区分方法</b>】1、看线条方向，从右上斜向左下是左侧通行；从左上斜向右下是右侧通行。2、看顶端三角形的位置，小三角△在左侧是左侧通行，小三角△在右侧是右侧通行。'),
        (856, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8FgnEKuq', 4, 2, '【绿底标志在高速，看图识字就可以】<b>入口预告</b>：预告前方进入高速公路或城市快速路入口的距离及行车方向。'),
        (857, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8F518Van', 4, 3, '<p><img src=https://tp.mnks.cn/tp_265.jpg><br/><b>地点、方向预告</b>：指示前方高速公路或城市快速路的两个行驶方向。</p><p><img src=https://tp.mnks.cn/tp_266.jpg><br/>地点距离预告：预告高速公路或城市快速路前方所有经管的重要的地点、道路的名称和距离。</p>'),
        (858, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8F0BCL5g', 4, 4, '<p><img src=https://tp.mnks.cn/tp_266.jpg><br/><b>地点距离预告：</b>预告高速公路或城市快速路前方所有经管的重要的地点、道路的名称和距离。</p><p><img src=https://tp.mnks.cn/tp_265.jpg><br/>地点、方向预告：指示前方高速公路或城市快速路的两个行驶方向。</p>'),
        (859, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8FYHJQdc', 4, 3, '如图所示编号，指示<b>高速公路命名编号</b>，作为指路标志的路线信息。字母G，为“国”字拼音的首字母。'),
        (860, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8FMRGzWv', 4, 1, '<b>下一出口预告</b>：预告下一出口的信息和距离。'),
        (861, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8F6U3Iaf', 4, 2, '<p><img src=https://tp.mnks.cn/tp_269.jpg><br/><b>右侧出口预告</b>：预告前方右侧出口的距离、出口编号及行车方向。</p><p><img src=https://tp.mnks.cn/tp_270.jpg><br/>左侧出口预告：预告前方左侧出口的距离、出口编号及行车方向。</p>'),
        (862, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8FjmE148', 4, 4, '<p><img src=https://tp.mnks.cn/tp_270.jpg><br/><b>左侧出口预告</b>：预告前方左侧出口的距离、出口编号及行车方向。</p><p><img src=https://tp.mnks.cn/tp_269.jpg><br/>右侧出口预告：预告前方右侧出口的距离、出口编号及行车方向。</p>'),
        (863, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8qbz9ZUj', 4, 1, '<p><img src=https://tp.mnks.cn/tp_271.jpg><br/><b>高速公路起点</b>：指示高速公路或城市快速路的起点。</p><p><img src=https://tp.mnks.cn/tp_272.jpg><br/>高速公路终点：指示高速公路或城市快速路的终点。</p>'),
        (864, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/jbb3d3d35d2bca88e76634ded2f1dbf6d', 4, 4, '<b>终点预告：</b>预告高速公路或城市快速路终点的距离。'),
        (866, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8qioJNCM', 4, 1, '<p><img src=https://tp.mnks.cn/tp_274.jpg><br/><b>停车领卡</b>：进入高速公路或城市快速路收费站入口，需<b>停车领卡</b>。</p><p><img src=https://tp.mnks.cn/tp_275.jpg><br/>设有电子不停车收费（ETC）车道的收费站</p>'),
        (867, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8q4wkQeV', 4, 4, 'ETC = Electronic Toll Collection，电子不停车收费系统。
<br/>是指车辆在通过收费站时，通过车载设备实现车辆识别、信息写入（入口）并自动从预先绑定的IC卡或银行帐户上扣除相应资金（出口），是国际上正在努力开发并推广普及的一种用于道路、大桥和隧道的电子收费系统。
<br/>图中标有“ETC”、“收费”字样，可以判断是设有ETC的收费站。'),
        (868, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8qy9QD6g', 4, 1, '<b>ETC车道指示</b>：指示前方收费站的电子不停车收费车道，黄色箭头表示ETC车辆的行驶方向。'),
        (869, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8qV8xMS0', 4, 2, '<b>高速公路特殊天气建议速度</b>指路标志，提醒车辆驾驶人在雨、雪、雾等特殊天气下，根据能看清楚道路两侧的白色半圆状车距确认线数量来确定相应的建议行驶速度。'),
        (870, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8qJbQloq', 4, 3, '<p><img src=https://tp.mnks.cn/tp_278.jpg><br/><b>紧急电话：</b>指示高速公路紧急电话的位置。</p><p><img src=https://tp.mnks.cn/tp_279.jpg><br/>救援电话：指示救援电话号码。</p>'),
        (871, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8qzy5wEL', 4, 4, '<p><img src=https://tp.mnks.cn/tp_279.jpg><br/><b>救援电话：</b>指示救援电话号码。</p><p><img src=https://tp.mnks.cn/tp_278.jpg><br/>紧急电话：指示高速公路紧急电话的位置。</p>'),
        (872, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odN8qOhUkvX', 4, 1, '<b>紧急停车带</b>：前方路段设有紧急停车的位置。设在高速公路和一级公路上，供车辆发生故障或其他原因紧急停车使用的临时停车地带。
<br/>紧急停车带只供紧急情况下使用，不得无故占用紧急停车带。'),
        (873, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odNsSz8FUHc', 4, 2, '高速公路【<b>加油站</b>】：前方有通往<b>加油站</b>的入口，指示加油站的位置。'),
        (874, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odNsSB9aMMk', 4, 2, '<b>服务区预告</b>：预告前方服务区的位置和服务区能提供的服务，<b>服务区一般可提供停车、加油、维修、餐饮、超市、住宿等综合性服务</b>。'),
        (875, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odNsSPb9dM2', 4, 1, '<p><img src=https://tp.mnks.cn/tp_283.jpg><br/><b>高速公路停车区预告</b>：预告前方停车区（设置的临时停靠点，不允许长时间停靠）的位置。</p><p><img src=https://tp.mnks.cn/tp_284.jpg><br/>高速公路停车场预告：预告前方停车场（供车辆停放的场地）的距离和位置。</p><p><img src=https://tp.mnks.cn/tp_282.jpg><br/>高速公路服务区预告：预告前方服务区的位置和服务区能提供的服务，服务区一般可提供停车、加油、维修、餐饮、超市、住宿等综合性服务。</p>'),
        (898, '这种白色矩形标线框含义是什么？', 'https://sucimg.itc.cn/sblog/odNskR2MdI0', 4, 2, '<b><b>平行</b>式停车位标线</b>：车辆<b>平行</b>于通道方向停放在停车位内。
<br/><p><img src=https://nimg.mnks.cn/yxlimg/8b5911c1.jpg></p>三种停车位'),
        (876, '这个标志预告什么？', 'https://sucimg.itc.cn/sblog/odNsSOjTVeq', 4, 4, '<p><img src=https://tp.mnks.cn/tp_284.jpg><br/><b>高速公路停车场预告</b>：预告前方停车场（供车辆停放的场地）的距离和位置。</p><p><img src=https://tp.mnks.cn/tp_283.jpg><br/>高速公路停车区预告：预告前方停车区（设置的临时停靠点，不允许长时间停靠）的位置。</p><p><img src=https://tp.mnks.cn/tp_282.jpg><br/>高速公路服务区预告：预告前方服务区的位置和服务区能提供的服务，服务区一般可提供停车、加油、维修、餐饮、超市、住宿等综合性服务。</p>'),
        (877, '这属于哪一种标志？', 'https://sucimg.itc.cn/sblog/odNsSHZ4wEH', 4, 1, '旅游区标志：<b>颜色为棕底</b>、白字（图形）、白边框、棕色衬边；形状为矩形。'),
        (878, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odNsSQf4N9q', 4, 2, '<p><img src=https://tp.mnks.cn/tp_286.jpg><br/><b>旅游区距离</b>：告知道路前方旅游区的名称、有代表性的图形以及前往旅游区的距离。</p><p><img src=https://tp.mnks.cn/tp_287.jpg><br/>旅游区方向：告知道路前方旅游区的名称、有代表性的图形以及前往旅游区的方向。</p>'),
        (879, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/odNsSnvu8ub', 4, 3, '<p><img src=https://tp.mnks.cn/tp_287.jpg><br/><b>旅游区<b>方向</b></b>：告知道路前方旅游区的名称、有代表性的图形以及前往旅游区的<b>方向</b>。</p><p><img src=https://tp.mnks.cn/tp_286.jpg><br/>旅游区距离：告知道路前方旅游区的名称、有代表性的图形以及前往旅游区的距离。</p>'),
        (880, '路中心黄色虚线属于哪一类标线？', 'https://sucimg.itc.cn/sblog/odNsSWu3oO4', 4, 1, '道路中心黄色虚线 ，用于分隔对向行驶的交通流 ，属指示标线，因此本题应该选A。'),
        (881, '指示标线的作用是什么？', '', 4, 2, '指示标线是指示通行的，具体的红色标志表示禁止、限制；黄色标志表示警告。'),
        (882, '路中白色虚线是什么标线？', 'https://sucimg.itc.cn/sblog/odNsSwFK212', 4, 3, '<b>可跨越同向车行道分界线</b>：道路中线为<b>白色虚线</b>，用于<b>分隔同向</b>行驶的交通流，在保证安全的情况下，<b>允许</b>车辆短时越线行驶。'),
        (883, '路中黄色分界线的作用是什么？', 'https://sucimg.itc.cn/sblog/odNsSLtL79V', 4, 4, '<b>可跨越对向车行道分界线</b>：道路中线为<b>黄色虚线</b>属于指示标线，用于分隔对向行驶的交通流。车辆在保证安全的情况下，<b>可以越线超车或转弯</b>。'),
        (884, '路中两条双黄色虚线是什么标线？', 'https://sucimg.itc.cn/sblog/odNs5Vtn3qz', 4, 3, '路中两条<b>双黄色虚线</b>是潮汐车道线。潮汐车道行车方向可随需要变化，以双黄虚线作为指示标线来指示潮汐车道的位置。
<br/>拓展知识：
<br/>“潮汐车道”是指根据早晚交通流量不同情况，对有条件的道路，试点开辟潮汐车道，通过车道灯的指示方向变化，控制主干道车道行驶方向，来调整车道数，提高车道使用效率。'),
        (885, '路两侧的车行道边缘白色实线是什么含义？', 'https://sucimg.itc.cn/sblog/odNs5JiBzeA', 4, 4, '<b>车行道边缘白色实线</b>：用白色实线划分机动车道与非机动车道分界（简称机非分界），<b>禁止车辆跨越</b>车行道边缘或机非分界。'),
        (886, '路右侧车行道边缘白色虚线是什么含义？', 'https://sucimg.itc.cn/sblog/odNs5zR2VOn', 4, 1, '<b>车行道边缘白色虚线</b>：用白色虚线划分机非分界，<b>允许车辆临时越线行驶</b>，但应避让其他正常行驶的车辆、非机动车和行人。'),
        (887, '图中圈内两条白色虚线是什么标线？', 'https://sucimg.itc.cn/sblog/odNs5B6FTSt', 4, 3, '<b>左弯待转区线</b>： 在左转弯专用车道前端，伸入交叉路口内，以白色虚线划分的位置，指示左转弯车辆在直行时段进入待转区等待左转，但不得妨碍对向直行车辆的正常行驶。'),
        (888, '图中圈内白色虚线是什么标线？', 'https://sucimg.itc.cn/sblog/odNs5PdLy9b', 4, 4, '<b>路口导向线</b>：可辅助车辆在路口行驶和转向。<b>连接同向车行道分界线或机非分界线的路口导向线为白色圆曲（或直）虚线；</b>连接对向车行道分界线的路口导向线为黄色圆曲（或直）虚线。'),
        (889, '图中圈内黄色虚线是什么标线？', 'https://sucimg.itc.cn/sblog/odNs5OegBaA', 4, 1, '<b>路口导向线</b>：可辅助车辆在路口行驶和转向。连接同向车行道分界线或机非分界线的路口导向线为白色圆曲（或直）虚线；<b>连接对向车行道分界线的路口导向线为黄色圆曲（或直）虚线</b>。'),
        (890, '图中圈内白色实线是什么标线？', 'https://sucimg.itc.cn/sblog/odNs5QuccYt', 4, 2, '<b>有固定导向箭头的车道线，叫做导向车道线</b>。设置于路口驶入段的车行道分界线，车辆在该车道内应按车道行驶方向标志显示的指向行驶。具有固定行驶方向的为导向车道线；可根据信号灯或路面标志牌指示改变行驶方向的为可变导向车道线。'),
        (891, '图中圈内的锯齿状白色实线是什么标线？', 'https://sucimg.itc.cn/sblog/odNs5Ggab2N', 4, 3, '<b>可变导向车道线</b>：顾名思义是能随时根据交通流量更改指示方向的车道，需按照对应的车道信号灯或路面标志牌的指示行驶。'),
        (892, '图中圈内的路面标记是什么标线？', 'https://sucimg.itc.cn/sblog/odNs5Lq62px', 4, 4, '<b>人行横道线（斑马线）</b>：<b>白色平行粗实线</b>，标示一定条件下准许行人横穿道路的路径，同时警示机动车驾驶人注意行人及非机动车过街。机动车禁止在人行横道线上停车，通过人行横道时应减速慢行，遇到行人需停车礼让。'),
        (893, '这个地面标记是什么标线？', 'https://sucimg.itc.cn/sblog/odNs5133JGd', 4, 1, '<b>人行横道预告</b>标识线：<b>白色菱形图案</b>，提示车辆驾驶人注意道路前方设置了人行横道线，需提前减速慢行。'),
        (894, '图中圈内的白色折线是什么标线？', 'https://sucimg.itc.cn/sblog/odNsk6VWtq8', 4, 2, '<b>白色折线车距确认线</b>：以白色折线作为车距确认标线，两道为一组，每组间隔50米，作为车辆驾驶人保持行车安全距离的参考。'),
        (895, '图中圈内的白色半圆状标记是什么标线？', 'https://sucimg.itc.cn/sblog/odNskTAwB4z', 4, 3, '<b>白色半圆状车距确认线</b>：以白色半圆状作为车距确认线，设置在气象条件复杂、影响安全行车的路段两侧，每隔50米一个，作为车辆驾驶人保持行车安全距离的参考。'),
        (896, '路面由白色虚线和三角地带标线组成的是什么标线？', 'https://sucimg.itc.cn/sblog/odNskjRqvb8', 4, 4, '图中是<b>道路出口标线</b>，<b>一般由出口的纵向标线和三角地带标线组成</b>。用于引导驶出车辆的运行轨迹，使车辆安全交汇，减少与突出缘石碰撞的可能。'),
        (1147, '遇后车发出超车信号后，只要具备让超条件应怎样做？', '', 4, 3, '文明礼让，和谐驾驶。如果遇到后车发出超车信号，我们应该主动减速并靠右侧行驶。'),
        (902, '红色圆圈内标线含义是什么？', 'https://sucimg.itc.cn/sblog/odNskVJRX1L', 4, 3, '车种专用港湾式停靠站标线：与停靠站中间标注的车辆类型文字（如公交车、校车）相符的特定车辆停靠，除特定车辆外，其他车辆不得在此区域停留。图中标注<b>公交车</b>，因此是<b>公交车停靠站</b>。'),
        (903, '这个导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNskJZrVEW', 4, 4, '导向箭头颜色为白色，用以指示车辆的行驶方向。箭头<b>指向前方</b>，表示<b>直行</b>。'),
        (904, '这个导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsd2RWIHL', 4, 3, '导向箭头颜色为白色，用以指示车辆的行驶方向。箭头<b>指向前和指向左</b>，表示前方路口可以<b>直行或左转</b>。'),
        (905, '这个导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsd9UEp7G', 4, 2, '导向箭头颜色为白色，用以指示车辆的行驶方向。箭头<b>指向前和指向右</b>，表示<b>直行或右转</b>。'),
        (906, '这个导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsdVT1eH2', 4, 4, '导向箭头颜色为白色，用以指示车辆的行驶方向。箭头<b>指向左</b>，表示<b>左转</b>。'),
        (907, '这个导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsdJhwtR1', 4, 1, '导向箭头颜色为白色，用以指示车辆的行驶方向。箭头<b>指向右</b>，表示<b>右转</b>。'),
        (908, '这个导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsdzc1Zoq', 4, 2, '导向箭头颜色为白色，用以指示车辆的行驶方向。箭头<b>指向反向</b>，表示<b>掉头</b>。'),
        (909, '这个导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsdBSc5R0', 4, 3, '导向箭头颜色为白色，用以指示车辆的行驶方向。箭头<b>指向前和指向反向</b>，表示<b>直行或掉头</b>。'),
        (910, '这个导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsdBquYWk', 4, 4, '导向箭头颜色为白色，用以指示车辆的行驶方向。箭头<b>指向反向和指向左</b>，表示<b>左转或掉头</b>。'),
        (911, '这个导向箭头是何含义？', 'https://sucimg.itc.cn/sblog/odNsdPK0CJ4', 4, 1, '导向箭头颜色为白色，用以指示车辆的行驶方向，<b>箭头提示前方道路有左弯或需向左合流</b>。'),
        (915, '这个路面标记是何含义？', 'https://sucimg.itc.cn/sblog/odNstIHavB0', 4, 4, '路面限速标记字符：白色字符表示相应车行道上车辆行驶的最低限速值；<b>黄色字符</b>表示相应车行道上车辆行驶的<b>最高限速值</b>。'),
        (916, '这个路面标记是何含义？', 'https://sucimg.itc.cn/sblog/odNs3x8GiQV', 4, 1, '路面限速标记字符：<b>白色字符</b>表示相应车行道上车辆行驶的<b>最低限速值</b>；黄色字符表示相应车行道上车辆行驶的最高限速值。'),
        (917, '这个路面标记是何含义？', 'https://sucimg.itc.cn/sblog/odNs3gUh8jH', 4, 2, '<b>非机动车路面标记</b>：施划于车道起点或车道中，表示该车道为非机动车道，禁止机动车占道通行。'),
        (918, '路中心的双黄实线属于哪一类标线？', 'https://sucimg.itc.cn/sblog/odNs30ZttDW', 4, 4, '路中心的<b>双黄实线</b>属于<b><b>禁止</b>标线</b>，用于分隔对向行驶的交通流，并<b>禁止</b>双方向车辆越线或压线行驶。'),
        (919, '路中心双黄实线是何含义？', 'https://sucimg.itc.cn/sblog/odNs3YuadYb', 4, 2, '<b>双黄实线禁止跨越对向</b>车行道分界线：道路中线为双黄实线，用于分隔对向行驶的交通流，并禁止双方向车辆越线或压线行驶。'),
        (920, '路中心黄色虚实线是何含义？', 'https://sucimg.itc.cn/sblog/odNs3htPUIM', 4, 1, '<b>黄色虚实线</b>禁止跨越对向车行道分界线：<b>实线一侧禁止车辆越线或压线行驶</b>，<b>虚线一侧准许车辆暂时越线或转弯</b>。越线行驶的车辆应避让正常行驶的车辆。'),
        (921, '路中心的黄色斜线填充是何含义？', 'https://sucimg.itc.cn/sblog/odNs3jAvVej', 4, 3, '<b>黄色斜线填充</b>的双黄实线，<b>禁止跨越对向</b>车行道分界线。'),
        (922, '路中心白色实线是何含义？', 'https://sucimg.itc.cn/sblog/odNs3lBaoMN', 4, 3, '<b>禁止跨越同向车行道分界线</b>：白色实线，禁止车辆跨越车行道分界线进行变换车道或借道超车。'),
        (923, '路缘石上的黄色虚线是何含义？', 'https://sucimg.itc.cn/sblog/odNs3XMdJzD', 4, 3, '路缘石上的<b>黄色虚线</b>，<b>禁止路边长时间停、放车辆</b>，但一般情况下允许装卸货物或上下人员等的临时停放。
<br/>黄色实线，禁止路边停、放车辆。'),
        (924, '路缘石上的黄色实线是何含义？', 'https://sucimg.itc.cn/sblog/odNssEHPJ1v', 4, 4, '路缘石上的<b>黄色实线，禁止路边停、放车辆</b>；
<br/>黄色虚线，禁止路边长时间停、放车辆，但一般情况下允许装卸货物或上下人员等的临时停放。'),
        (925, '图中圈内白色横实线是何含义？', 'https://sucimg.itc.cn/sblog/odNssqlRXLW', 4, 1, '<b>停止线</b>：信号灯路口的<b>白色横实线</b>，表示车辆等待放行信号或者停车让行的停车位置的路面标线，并且不能超过或压下该线。
<br/>【拓展知识】
<br/><img src=https://sucimg.itc.cn/sblog/je6a55e4407d444c00aa40802e4e21c05>
<br/>以停止线为界，停止线到路口的区域称为停止线以内，停止线与车道间的区域称为<b>停止线以外</b>。'),
        (926, '路口最前端的双白实线是什么含义？', 'https://sucimg.itc.cn/sblog/odNssI0j9eg', 4, 2, '<b>停车让行线</b>：两条平行白色实线和一个白色“停”字，表示车辆在此路口应停车让干道车辆先行。'),
        (927, '路口最前端的双白虚线是什么含义？', 'https://sucimg.itc.cn/sblog/odNsbCy3dlM', 4, 3, '<b>减速让行线</b>：两条平行白色虚线和一个白色倒三角形，表示车辆在此路口应减速让干道车辆先行。'),
        (928, '图中圈内三角填充区域是什么标线？', 'https://sucimg.itc.cn/sblog/odNsb5Szohn', 4, 4, '<b>导流线的颜色为白色</b>，起到引导和分流车辆的作用。与道路中心线相连时，也可用黄色。标线形式可分为单实线、<b>V形线</b>和斜纹线三种。车辆在交叉口需按规定的路线行驶，不得压线或越线行驶。'),
        (929, '这个路面标记是什么标线？', 'https://sucimg.itc.cn/sblog/odNsbYlqrv8', 4, 4, '<b>菱形中心圈</b>标线，设在平面交叉路口的中心，用以区分车辆大、小转弯或作为交叉口车辆左右转弯的指示，车辆不得压线行驶。'),
        (930, '这个路面标记是什么标线？', 'https://sucimg.itc.cn/sblog/odNsbTLPbHd', 4, 3, '圆形中心圈，设置在交叉路口中心的白色圆形或菱形区域，用以区分车辆大、小转弯，及交叉路口车辆左右转弯的指示，车辆不得压线行驶。'),
        (931, '图中路口中央黄色路面标记是什么标线？', 'https://sucimg.itc.cn/sblog/odNsblYSdJg', 4, 3, '<b>网状线</b>：严格禁止一切车辆长时或临时停车，防止交通阻塞。'),
        (933, '道路最左侧白色虚线区域是何含义？', 'https://sucimg.itc.cn/sblog/od8w9hGiEkx', 4, 1, '<b>多乘员车辆专用车道线</b>：由白色虚线及白色文字“多乘员专用”组成，表示该车道为有多个乘车人的多乘员车辆专用的车道，未载乘客或乘员数未达规定的车辆不得入内行驶。'),
        (934, '路面上的黄色标记是何含义？', 'https://sucimg.itc.cn/sblog/odNsyVhvku1', 4, 2, '<b>禁止掉头标记</b>：由黄色导向箭头和黄色叉形标记左右组合而成，黄色叉形标记位于左侧，表示本路口或区间禁止车辆掉头。'),
        (935, '路面上的黄色标记是何含义？', 'https://sucimg.itc.cn/sblog/odNsyJjwNw0', 4, 3, '<b>箭头指向右，表示禁止右转。</b>由黄色导向箭头和黄色叉形标记左右组合而成的禁止转弯标记，黄色叉形标记位于左侧，表示本路口或区间禁止车辆转弯。'),
        (936, '路面上的白色标线是何含义？', 'https://sucimg.itc.cn/sblog/odNsyzy5DbL', 4, 1, '车行道<b>横向</b>减速标线：警告车辆驾驶人本车道需减速慢行。'),
        (937, '路面上的黄色标线是何含义？', 'https://sucimg.itc.cn/sblog/odNsyBG7cfH', 4, 2, '<b>三车行道变为双车行道渐变段标线</b>（路面宽度渐变）：警告车辆驾驶人路宽或车道数变化，应谨慎行车，并禁止超车。'),
        (938, '路面上的黄色填充标线是何含义？', 'https://sucimg.itc.cn/sblog/odNsynxcLYV', 4, 3, '<b>接近障碍物标线</b>：指示路面有固定性障碍物，警告车辆驾驶人谨慎行车，引导交通流顺畅驶离障碍物区域。'),
        (939, '这种黄黑相间的倾斜线条是什么标记？', 'https://sucimg.itc.cn/sblog/odNsyLm0xFP', 4, 4, '黄黑相间的斜纹线条标记是<b>立面标记</b>警告标线，提醒驾驶人注意，在车行道或近旁有高出路面的构造物。'),
        (940, '路面上的菱形块虚线是何含义？', 'https://sucimg.itc.cn/sblog/odNsyFW11r0', 4, 1, '车行道<b>纵向</b>减速标线：警告车辆驾驶人本车道需减速慢行。'),
        (941, '这一组交通警察手势是什么信号？', 'https://sucimg.itc.cn/sblog/o84c5a96928dfd1d122a360ce11b2a86a', 4, 2, '<p><b>【停止信号】</b><br/>动作要领：交警左臂向前上方直伸，掌心向前；右臂沿裤中缝对齐，无任何动作。<br/>手势示意：交警面向的车辆不准通行。</p><p><img src=https://sucimg.itc.cn/sblog/o6826eae1c8f358a83a1487c3c4086688><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (942, '这一组交通警察手势是什么信号？', 'https://sucimg.itc.cn/sblog/o06d7a1ddac362a1fb57ace7aaecef78b', 4, 1, '<p><b>【直行信号】</b><br/>动作要领：交警左臂向左平伸，掌心向前；右臂向右平伸，掌心向前，向左摆动。<br/>手势示意：准许交警右侧的直行车辆通行。</p><p><img src=https://sucimg.itc.cn/sblog/o78ee5bab8d560d3f297dd44f954e7ef5><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (943, '这一组交通警察手势是什么信号？', 'https://sucimg.itc.cn/sblog/od19cb86c5a71a83887bd4ab1658ad701', 4, 3, '<p><b>【左转弯信号】</b><br/>动作要领：交警右臂向前平伸，掌心向前；左臂与手掌平直向右前方摆动，掌心向右。<br/>手势示意：准许交警左侧的车辆左转弯，在不妨碍被放行车辆通行的情况下可以掉头。</p><p><img src=https://sucimg.itc.cn/sblog/o2e98976c53705d0c06eca204e04a2913><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (944, '这一组交通警察手势是什么信号？', 'https://sucimg.itc.cn/sblog/oef85415cfb61bdfd75eaef08c205ba90', 4, 4, '<p><b>【左转弯信号】</b><br/>动作要领：交警右臂向前平伸，掌心向前；左臂与手掌平直向右前方摆动，掌心向右。<br/>手势示意：准许交警左侧的车辆左转弯，在不妨碍被放行车辆通行的情况下可以掉头。</p><p><img src=https://sucimg.itc.cn/sblog/o2e98976c53705d0c06eca204e04a2913><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (945, '这一组交通警察手势是什么信号？', 'https://sucimg.itc.cn/sblog/o22847c0233cc2583c36dd8f9016835b0', 4, 1, '<p><b>【左转弯待转信号】</b><br/>动作要领：交警左臂向左下方平伸，掌心向下；左臂与手掌平直向下方摆动。<br/>手势示意：准许交警左侧的左转弯车辆进入路口，沿左转弯行驶方向靠近路口中心，等待左转弯信号。</p><p><img src=https://sucimg.itc.cn/sblog/oc8f1cf3a657e19abcfa7c645cd5e3a70><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (946, '这一组交通警察手势是什么信号？', 'https://sucimg.itc.cn/sblog/o81978d8adcc74f9e366d4d5559f6803a', 4, 4, '<p><b>【右转弯信号】</b><br/>动作要领：交警左臂向前平伸，掌心向前；右臂与手掌平直向左前方摆动，掌心向左。<br/>手势示意：准许交警右侧的车辆右转弯。</p><p><img src=https://sucimg.itc.cn/sblog/o740e7dcec526fce7a64e34160134a3cc><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (947, '这一组交通警察手势是什么信号？', 'https://sucimg.itc.cn/sblog/o964c1f655dbd0128cc79f44f9f2e37c0', 4, 1, '<p><b>【右转弯信号】</b><br/>动作要领：交警左臂向前平伸，掌心向前；右臂与手掌平直向左前方摆动，掌心向左。<br/>手势示意：准许交警右侧的车辆右转弯。</p><p><img src=https://sucimg.itc.cn/sblog/o740e7dcec526fce7a64e34160134a3cc><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (948, '这一组交通警察手势是什么信号？', 'https://sucimg.itc.cn/sblog/ofcc871271711ca3ac1573953d9738a32', 4, 3, '<p><b>【变道信号】</b><br/>动作要领：交警右臂向前平伸，掌心向左；右臂向左水平摆动。<br/>手势示意：准许交警面向的车辆应由正在行驶的车道改变到交警指定的车道，减速慢行。</p><p><img src=https://sucimg.itc.cn/sblog/od4c4fe3e023506b8047df636f343a38c><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (949, '这一组交通警察手势是什么信号？', 'https://sucimg.itc.cn/sblog/o09c648d18d2a7ab8968ab77c56db751b', 4, 2, '<p><b>【减速慢行信号】</b><br/>动作要领：交警右臂向前方平伸，掌心向下；右臂与手掌平直向下方摆动。<br/>手势示意：交警右侧的车辆应当减速慢行。</p><p><img src=https://sucimg.itc.cn/sblog/oddb4ee5165e02fa131c16a0e69af4895><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (1189, '车辆通过铁路道口时，应用低速挡安全通过，中途不得换挡，以避免发动机熄火。', '', 2, 1, '车辆通过铁路道口时，在道口外提前减速、减挡，低速通行，不得在路口内变换档位。'),
        (950, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hvVQKOAx', 4, 2, '<p><img src=https://tp.mnks.cn/tp_127.jpg><br/><b>上陡坡</b>：提醒前方有向上的陡坡路段，应小心驾驶。</p><p><img src=https://tp.mnks.cn/tp_128.jpg><br/>下陡坡：提醒前方有向下的陡坡路段，应小心驾驶。</p>'),
        (951, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hvB0Aqnc', 4, 3, '<p><img src=https://tp.mnks.cn/tp_128.jpg>
<br/><b>下陡坡：提醒前方有向下的陡坡路段，应小心驾驶。</b></p><p><img src=https://tp.mnks.cn/tp_127.jpg>
<br/>上陡坡：提醒前方有向上的陡坡路段，应小心驾驶。</p>'),
        (952, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/od5hvPNvCi1', 4, 4, '<b>连续下坡</b>：提醒前方有两个及以上的<b>连续下坡</b>路段，应小心驾驶。'),
        (953, '这种标志的作用是警告车辆驾驶人前方有危险，谨慎通行。', 'https://sucimg.itc.cn/sblog/odUIbtR3D4p', 2, 1, '<b>警告标志的作用</b>是警告车辆驾驶人、行人前方有危险，道路使用者需谨慎通过。<b>警告标志的颜色</b>为黄底、黑边、黑图形；<b>形状为</b>等边三角形（顶角朝上）或矩形。个别标志例外。因此，题干表述正确。'),
        (954, '这个标志的作用是用以警告车辆驾驶人谨慎慢行，注意横向来车。', 'https://sucimg.itc.cn/sblog/od5hvU3HzHN', 2, 1, '<b>【十字交叉路口】</b>警告标志，警告前方道路有十字交叉路口，应谨慎慢行，<b>注意横向车辆</b>。'),
        (955, '这个标志的含义是前方即将行驶至Y形交叉路口。', 'https://sucimg.itc.cn/sblog/od5hvvb5ICP', 2, 2, '<p>如图所示，前方是<b>T形</b>交叉路口。<br/><img src=https://tp.mnks.cn/tp_122.jpg><br/><b><b>T形</b>交叉路口</b></p><p><img src=https://nimg.mnks.cn/yxlimg/832d357b.jpg><br/>Y形交叉路口</p>'),
        (956, '这个标志的含义是警告前方道路有障碍物，车辆减速绕行。', 'https://sucimg.itc.cn/sblog/od5hvifC6Wp', 2, 2, '<p><img src=https://tp.mnks.cn/tp_123.jpg>
<br/>如图所示：急弯路警告标志，<b>警告前方道路向右急转弯</b>，应减速慢行。</p>'),
        (957, '这个标志的含义是警告前方出现向左的急转弯路。', 'https://sucimg.itc.cn/sblog/od5hv4jaaKf', 2, 1, '【<b>一急</b>二反三连续】<b>一个弯表示急转弯</b>，两个弯表示反向弯路，三个弯表示连续弯路。<p><img src=https://tp.mnks.cn/tp_124.jpg><br/><b><b>向左</b>急弯</b>：警告前方道路<b>向左</b>急转弯，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_123.jpg><br/>向右急弯：警告前方道路向右急转弯，应减速慢行。</p>'),
        (958, '这个标志的含义是警告前方道路易滑，注意慢行。', 'https://sucimg.itc.cn/sblog/od5hvyZ434N', 2, 2, '<p>【一急<b>二反</b>三连续】一个弯表示急转弯，<b>两个弯表示反向弯路</b>，三个弯表示连续弯路。<br/><img src=https://tp.mnks.cn/tp_125.jpg><br/><b>反向弯路：警告前方道路连续有两个方向相反的急弯路，应减速慢行。</b><br/><img src=https://tp.mnks.cn/tp_142.jpg><br/>易滑路段：警告前方路面较滑，易发生事故，应减速慢行。</p>'),
        (959, '这个标志的含义是警告前方有两个相邻的反向转弯道路。', 'https://sucimg.itc.cn/sblog/od5hv2TrLog', 2, 2, '<p>【1急2反3连续】如图所示标志的含义是警告前方有<b>连续3个或以上方向相反</b>的弯路。<br/><img src=https://tp.mnks.cn/tp_126.jpg><br/><b>连续弯路：警告前方道路有连续三个或三个以上的方向相反的弯路，应减速慢行</b>。</p><p><img src=https://tp.mnks.cn/tp_125.jpg><br/>反向弯路：警告前方道路连续有两个方向相反的急弯路，应减速慢行。</p>'),
        (960, '这个标志的含义是提醒前方桥面宽度变窄。', 'https://sucimg.itc.cn/sblog/od5hvH43H51', 2, 2, '【<b>上窄下宽是窄路</b>，中间窄是窄桥】图中标志为<b>两侧变窄</b>警告标志，<b>是路面变窄不是桥面变窄</b>。常设在两侧变窄道路，提示司机看到此标志时应提前减速，前方道路即将变窄，车辆密集度增加，行使空间降低，易发生车祸，所以请一定要提前减速。'),
        (961, '这个标志的含义是提醒前方右侧行车道或路面变窄。', 'https://sucimg.itc.cn/sblog/od5hVbxswwg', 2, 1, '<p>【<b>上窄下宽</b>是窄路，中间窄是窄桥】<br/><img src=https://tp.mnks.cn/tp_131.jpg><br/><b>右侧变窄</b>：警告前方是右侧车行道或路面变窄的路段，遇来车应减速避让。</p><p><img src=https://tp.mnks.cn/tp_132.jpg><br/>左侧变窄：警告前方是左侧车行道或路面变窄的路段，遇来车应减速避让。</p>'),
        (962, '这个标志的含义是提醒前方左侧行车道或路面变窄。', 'https://sucimg.itc.cn/sblog/od5hVUgxP8d', 2, 1, '<p>【<b>上窄下宽</b>是窄路，中间窄是窄桥】<br/><img src=https://tp.mnks.cn/tp_132.jpg><br/><b>左侧变窄：警告前方是左侧车行道或路面变窄的路段，遇来车应减速避让。</b></p><p><img src=https://tp.mnks.cn/tp_131.jpg><br/>右侧变窄：警告前方是右侧车行道或路面变窄的路段，遇来车应减速避让。</p>'),
        (963, '这个标志的含义是提醒前方两侧行车道或路面变窄。', 'https://sucimg.itc.cn/sblog/od5hVvSzEr4', 2, 2, '<p>【上窄下宽是窄路，<b>中间窄是窄桥</b>】<br/><img src=https://tp.mnks.cn/tp_133.jpg><br/><b>窄桥</b>：警告前方<b>桥面宽度变窄</b>，应谨慎驾驶。<br/><img src=https://tp.mnks.cn/tp_130.jpg><br/>两侧变窄：警告前方是车行道或路面变窄的路段，遇来车应减速避让。</p>'),
        (964, '这个标志的含义是提醒前方道路变为不分离双向行驶路段。', 'https://sucimg.itc.cn/sblog/od5hV4wz0P8', 2, 1, '<b>双向交通</b>警告标志，提醒前方是<b>不分离双向行驶</b>路段，应注意会车。因此，题干表述正确。'),
        (965, '这个标志的含义是警告车辆驾驶人前方是人行横道。', 'https://sucimg.itc.cn/sblog/od5hVypVYl0', 2, 2, '请注意！黄底黑字三角形，表示警告、注意、提醒，不要混淆成指示。如图所示<b>注意行人</b>标志，警告前方道路设有人行横道线，应减速慢行，注意行人。此标志通常设置在行人密集，或者有人行横道但是不易被发现的区域，提示司机<b>注意行人</b>。警告注意行人，不是警告人行横道。'),
        (966, '这个标志的含义是警告车辆驾驶人前方是学校区域。', 'https://sucimg.itc.cn/sblog/od5hVBiUtRV', 2, 2, '<p><img src=https://tp.mnks.cn/tp_136.jpg><br/><b>注意儿童</b>：警告前方是儿童频繁出入的地点，应减速慢行，<b>注意儿童</b>。</p>因此，题干表述错误。'),
        (967, '这个标志的含义是警告车辆驾驶人注意前方设有信号灯。', 'https://sucimg.itc.cn/sblog/od5hVHuiH9G', 2, 1, '<b>注意信号灯</b>：警告前方路段设有信号灯，应按信号灯指示行车。'),
        (968, '这个标志的含义是提醒车辆驾驶人前方是傍山险路路段。', 'https://sucimg.itc.cn/sblog/od5hVQQwvHW', 2, 2, '<p><img src=https://tp.mnks.cn/tp_140.jpg><br/><b>注意落石</b>：提醒前方是<b>有落石危险的傍山路段</b>，应注意落石。<br/><img src=https://tp.mnks.cn/tp_143.jpg><br/>傍山险路：提醒前方是傍山险路，应小心驾驶。</p>'),
        (970, '这个标志的含义是提醒车辆驾驶人前方是急转弯路段。', 'https://sucimg.itc.cn/sblog/od5hOe5phME', 2, 2, '<p><img src=https://tp.mnks.cn/tp_142.jpg>
<br/><b>易滑：警告前方路面较滑，易发生事故，应减速慢行。</b>
<br/><img src=https://tp.mnks.cn/tp_123.jpg>
<br/>向右急弯路
<br/><img src=https://tp.mnks.cn/tp_124.jpg>
<br/>向左急弯路
<br/></p>'),
        (971, '这个标志的含义是提醒车辆驾驶人前方是堤坝路段。', 'https://sucimg.itc.cn/sblog/od5hOg5dsNH', 2, 2, '<img src=https://tp.mnks.cn/tp_143.jpg>
<br/>如图所示，<b>傍山险路</b>警告标志，提醒车辆驾驶人前方是<b>傍山险路</b>，应小心驾驶。
<br/><p><img src=https://tp.mnks.cn/tp_144.jpg>
<br/>堤坝路'),
        (972, '这个标志的含义是提醒车辆驾驶人前方路段通过村庄或集镇。', 'https://sucimg.itc.cn/sblog/od5hON00Gyn', 2, 1, '村庄：提醒前方是<b>紧靠村庄、集镇且视线不良的路段</b>，应小心驾驶。'),
        (973, '这个标志的含义是提醒车辆驾驶人前方是单向行驶并且照明不好的涵洞。', 'https://sucimg.itc.cn/sblog/od5hOrfwO9V', 2, 2, '<b>注意隧道</b>警告标志，提醒前方是<b>双向行驶并且照明不好的隧道</b>，应注意慢行。因此，题干表述错误。'),
        (974, '这个标志的含义是提醒车辆驾驶人前方是车辆渡口。', 'https://sucimg.itc.cn/sblog/od5hO64yZZn', 2, 1, '如图所示<b>渡口警告标志</b>：提醒前方是车辆渡口，应谨慎驾驶。'),
        (975, '这个标志的含义是提醒车辆驾驶人前方是桥头跳车较严重的路段。', 'https://sucimg.itc.cn/sblog/od5hOdyFKtN', 2, 2, '<b>驼峰桥</b>：提醒前方是<b>拱度很大、影响视距</b>的驼峰桥，应谨慎驾驶。因此，题干表述错误。'),
        (976, '这个标志的含义是提醒车辆驾驶人前方路面颠簸或有桥头跳车现象。', 'https://sucimg.itc.cn/sblog/od5hOTlLEf2', 2, 1, '<p><img src=https://tp.mnks.cn/tp_149.jpg>
<br/><b>路面不平：提醒前方路面颠簸或有桥头跳车比较严重，应减速慢行。</b></p><p><img src=https://tp.mnks.cn/tp_148.jpg>
<br/>驼峰桥：提醒前方是拱度很大、影响视距的驼峰桥，应谨慎驾驶。</p><p><img src=https://tp.mnks.cn/tp_150.jpg>
<br/>路面高突：提醒前方路面比正常路面突然高突，应减速慢行。</p><p><img src=https://tp.mnks.cn/tp_151.jpg>
<br/>路面低洼：提醒前方路面比正常路面突然低洼，应减速慢行。</p>'),
        (977, '这个标志的含义是提醒车辆驾驶人前方是过水路面或漫水桥路段。', 'https://sucimg.itc.cn/sblog/od5hWcMFG8E', 2, 1, '如图所示，<b>过水路面（漫水桥）</b>：提醒车辆驾驶人<b>前方是过水路面或漫水桥路段</b>，应停车察明水情，确认安全后，低速通过。'),
        (978, '这个标志的含义是提醒车辆驾驶人前方是无人看守铁路道口。', 'https://sucimg.itc.cn/sblog/od5hWe0kMJ1', 2, 2, '<p><img src=https://tp.mnks.cn/tp_153.jpg><br/>如图所示<b>有人看守铁路道口</b>：警告前方是有人看守的铁路道口，应减速或停车观察，按照交通信号或管理人员的指挥通行。</p><p><img src=https://tp.mnks.cn/tp_154.jpg><br/>无人看守铁路道口：警告前方是无人看守的铁路道口，应按照交通信号指示通行，无交通信号时应减速或停车观察，确认安全后通过。</p>'),
        (979, '这个标志的含义是提醒车辆驾驶人前方是无人看守铁路道口。', 'https://sucimg.itc.cn/sblog/od5hWgeioxp', 2, 1, '<p><img src=https://tp.mnks.cn/tp_154.jpg><br/><b>无人看守铁路道口</b>：警告前方是无人看守的铁路道口，应按照交通信号指示通行，无交通信号时应减速或停车观察，确认安全后通过。</p><p><img src=https://tp.mnks.cn/tp_153.jpg><br/>有人看守铁路道口：警告前方是有人看守的铁路道口，应减速或停车观察，按照交通信号或管理人员的指挥通行。</p>'),
        (980, '这个标志的含义是提醒车辆驾驶人前方是非机动车道。', 'https://sucimg.itc.cn/sblog/od5hW69gccE', 2, 2, '<p>警告标志，提醒前方道路经常<b>有非机动车横穿或出入</b>，应注意慢行。<br/><img src=https://tp.mnks.cn/tp_159.jpg><br/><b><b>注意非机动车【警告标志】</b></p><p><img src=https://tp.mnks.cn/tp_232.jpg><br/>非机动车道【指示标志】</p>'),
        (981, '这个标志的含义是告示前方是拥堵路段，注意减速慢行。', 'https://sucimg.itc.cn/sblog/od5hLoIgZMN', 2, 2, '图中是<b>事故多发地段</b>警告标志。用以告示前方道路为事故易发路段，谨慎驾驶。设在交通事故易发路段以前适当位置。题目描述错误，本题答案为错。'),
        (982, '这个标志的含义是告示前方道路施工，车辆左右绕行。', 'https://sucimg.itc.cn/sblog/od5hLGxLJLH', 2, 2, '如图所示<b> [左右绕行] 标志</b>，用以告示驾驶人<b>前方道路有障碍物</b>，车辆应按照标志的指示减速绕行通过，<b>而不是因为道路施工要绕行</b>，题干中绕行的原因说法错误。<br/><p><img src=https://tp.mnks.cn/tp_163.jpg><br/>左右绕行标志</p><p><img src=https://tp.mnks.cn/tp_167.jpg><br/>前方施工标志</p>'),
        (983, '这个标志的含义是告示前方道路有障碍物，车辆左侧绕行。', 'https://sucimg.itc.cn/sblog/od5hLGK9yzp', 2, 1, '注意障碍物警告标志—<b>左侧绕行</b>：告示前方道路有障碍物，应按标志指示减速慢行，从左侧绕行通过。'),
        (984, '这个标志的含义是告示前方道路是单向通行路段。', 'https://sucimg.itc.cn/sblog/od5hLaG5XLx', 2, 2, '<b>右侧绕行</b>：用以告示前方道路有障碍物，车辆应按标志指示减速慢行，<b>右侧绕行</b>通过。<br/><p><img src=https://tp.mnks.cn/tp_163.jpg><br/>左右绕行</p><p><img src=https://tp.mnks.cn/tp_164.jpg><br/>左侧绕行</p><p><img src=https://tp.mnks.cn/tp_165.jpg><br/><b>右侧绕行</b></p>'),
        (985, '这个标志的含义是告示前方是塌方路段，车辆应绕道行驶。', 'https://sucimg.itc.cn/sblog/od5hLK8K6st', 2, 2, '【<b>施工</b>】 警告标志：用以告示前方<b>道路施工</b>，车辆应减速慢行或绕道行驶。该标志可以作为临时标志支设在施工路段以前适当位置。因此，题干表述错误。'),
        (986, '这个标志的含义是告示车辆驾驶人应慢行或停车，确保干道车辆优先。', 'https://sucimg.itc.cn/sblog/od5huTGlhx2', 2, 1, '<b>减速让行</b>标志，告示车辆驾驶人<b>必须慢行或停车</b>，观察干道行车情况，在确保干道车辆优先通行且安全的前提下，方可进入路口。因此，题干表述正确。'),
        (987, '这个标志的含义是表示车辆会车时，对方车辆应停车让行。', 'https://sucimg.itc.cn/sblog/od5huDO0r6f', 2, 2, '<b>会车让行</b>：表示车辆会车时，我方车辆必须停车<b>让对方</b>车辆先行。因此，题干表述错误。<br/><p><p><img src=https://tp.mnks.cn/tp_178.jpg><br/><b>会车让行</b></p><p><img src=https://tp.mnks.cn/tp_219.jpg><br/>会车先行</p><b>【区分方法】</b>看红色箭头位置（红色表示禁止），红箭头在左：对向让行，我方先行；红箭头在右：我方让行，对向先行。'),
        (988, '这个标志的含义是指示此处设有室内停车场。', 'https://sucimg.itc.cn/sblog/odN8PLp2McW', 2, 2, '<p><img src=https://tp.mnks.cn/tp_248.jpg><br/><b>露天停车场</b>：附近<b>设有</b>露天停车场。</p><p><img src=https://tp.mnks.cn/tp_249.jpg><br/>室内停车场：附近设有室内停车场。</p>'),
        (989, '这个标志的含义是指示此处设有室内停车场。', 'https://sucimg.itc.cn/sblog/odN8PKQnZUP', 2, 1, '<p><img src=https://tp.mnks.cn/tp_249.jpg><br/><b>室内停车场</b>：附近<b>设有</b>室内停车场。</p><p><img src=https://tp.mnks.cn/tp_248.jpg><br/>露天停车场：附近设有露天停车场。</p><b>请注意</b>，不要将题干中【设有】看成【没有】。'),
        (990, '路中心黄色虚线的含义是分隔对向交通流，在保证安全的前提下，可越线超车或转弯。', 'https://sucimg.itc.cn/sblog/odNsSWu3oO4', 2, 1, '<b>可跨越对向车行道分界线</b>：道路中线为<b>黄色虚线</b>属于指示标线，用于分隔对向行驶的交通流。车辆在保证安全的情况下，<b>可以越线超车或转弯</b>。'),
        (991, '这个地面标记的含义是预告前方设有交叉路口。', 'https://sucimg.itc.cn/sblog/odNs5133JGd', 2, 2, '白色菱形图案是人行横道预告标识线，指示车辆驾驶人注意道路前方设置了人行横道线，需提前减速慢行。'),
        (992, '路中心的双黄实线作用是分隔对向交通流，在保证安全的前提下，可越线超车或转弯。', 'https://sucimg.itc.cn/sblog/odNs30ZttDW', 2, 2, '<b>双黄实线禁止跨越</b>对向车行道分界线：道路中心为双黄实线，用于分隔对向行驶的交通流，并禁止双方向车辆越线或压线行驶。'),
        (1103, '泥泞道路对安全行车的主要影响是什么？', '', 4, 2, '泥泞路路面特别松软、粘稠，<b>行驶阻力大</b>，<b>附着力减小</b>，车轮<b>易滑转和侧滑</b>，容易陷车。'),
        (993, '驾驶的车辆正在被其他车辆超越时，若此时后方有跟随行驶的车辆，应怎样做？', '', 4, 2, '行车中正在被其他车辆超越且后方有跟随行驶的车辆时，<b>最有效的方式是预留出横向安全距离，稍向右侧让行</b>。不得加速或靠道路中心不让超。'),
        (994, '如图所示，在这种情况下遇到红灯交替闪烁时，要尽快通过道口。', 'https://sucimg.itc.cn/sblog/o7c278947837d7e43a3f21b024e2c01c5', 2, 2, '如图所示，道路与铁路平面交叉道口<b>遇红灯交替闪烁时</b>，表示火车要通过了，此时<b>禁止车辆、行人通行</b>，车辆不得越过停止线。因此题干表述错误。'),
        (995, '如图所示，以下哪种情况可以超车。', 'https://sucimg.itc.cn/sblog/oa7da722150bcd786fb8d0126a21d4f49', 4, 1, '如图所示路况，安全超车需要满足两个条件：1、确认安全，即对向车道<b>无来车</b>；2、虚实线，实线一侧禁止车辆越线或压线行驶，<b>虚线一侧准许</b>车辆暂时越线。因此，<b>C图</b>所示的情况下可以超车。
<br/><b>请注意：图片的ABCD并不是对应选项的ABCD。</b>'),
        (996, '如图所示，这种情况下只要后方、对向无来车，可以掉头。', 'https://sucimg.itc.cn/sblog/oc568fe0ee6c79e1b4402a4bb331e61b4', 2, 1, '【<b>可跨越对向</b>车行道分界线】道路中线为黄色虚线，用于分隔对向行驶的交通流。<b>车辆在保证安全的情况下</b>，可以越线超车、掉头或转弯。'),
        (997, '在没有交通信号指示的交叉路口，转弯的机动车让直行的车辆和行人先行。', '', 2, 1, '通过无交通信号灯的交叉路口，①右方道路来车先行；②<b>转弯的机动车让直行的车辆先行</b>；③相对方向行驶的右转弯的机动车让左转弯的车辆先行。<br/><b>【拓展知识】</b>车辆需要在路口处转弯时，应提前减速，故车速较慢；而直行车速度较快，车流较大。因此，转弯让直行可提高通行效率、减少拥堵和交通事故的发生。'),
        (998, '如图所示，B车具有优先通行权。', 'https://sucimg.itc.cn/sblog/oc1fbdb59a93bf7bae1c6c42d2d7ef27b', 2, 2, '<b>【转弯让直行】</b>如图所示：A车直行，B车右转弯，因此，A车具有优先通行权。<br/>《道路交通安全法实施条例》第五十二条 机动车通过交叉路口，除应当遵守第五十一条第(二)项、第(三)项的规定外，还应当遵守下列规定：<br/>(一)有交通标志、标线控制的，让优先通行的一方先行；<br/>(二)没有交通标志、标线控制的，在进入路口前停车瞭望，让右方道路的来车先行；【让右原则】<br/>(三)<b>转弯的机动车让直行的车辆先行；</b>【转弯让直行】<br/>(四)相对方向行驶的右转弯的机动车让左转弯的车辆先行。【右转让左转】'),
        (999, '如图所示，在这种情况下只要后方、对向无来车，可以掉头。', 'https://sucimg.itc.cn/sblog/of27a62a9e62cfa89e2f59d5cca694e3c', 2, 2, '如图所示，路面<b>黄色实线</b>，是<b>禁止</b>标线，禁止跨越对向车行道分界线，因此<b>禁止</b>车辆越线掉头行驶；黄色虚线，确认安全后可以掉头。'),
        (1000, '如图所示，A车具有优先通行权。', 'https://sucimg.itc.cn/sblog/o9070dd9455827b7ad553aeddb238363b', 2, 2, '三个先行原则：转弯的机动车让直行的车辆先行，右方道路来车先行，<b>右转弯车让左转弯车先行。</b>图中，A车右转弯；B车左转弯，因此，A车应当让B车先行，即B车具有优先通行权。'),
        (1001, '如图所示，A车在此时进入左侧车道是因为进入实线区不得变更车道。', 'https://sucimg.itc.cn/sblog/ob5942de8b00ea59b349e55ffcbf87ea9', 2, 1, '变更车道时，需按导向箭头的指示在虚线区变更车道，进入实线区后不能变更车道。如图所示，A车选择此时变更到左侧车道，是因为此时正处在白色虚线区；如果这个时候不变更车道，继续向前行驶进入实线区后，就不能变更到左侧掉头车道了。<b>题目表述的是A车选择此时进入左侧车道的原因</b>，故<b>说法正确</b>。'),
        (1002, '如图所示，在同向三车道高速公路上行车，车速每小时115公里应在哪条行车道上行驶？', 'https://sucimg.itc.cn/sblog/ob6ddde37e1134220300e68a4ff8e0a1b', 4, 2, '道路限速标志标明的车速与车道行驶车速的规定<b>不一致时</b>，应当<b>按照道路限速标志标明的车速行驶</b>。如图所示，<b>左侧车道：限速区间100-120公里/小时</b>；中间车道：限速区间80-100公里/小时；右侧车道：限速区间60-80公里/小时。<br/>因此，当<b>车速在115公里/小时</b>时，应当在<b>最左侧车道行驶</b>。'),
        (1003, '驾驶机动车变更车道为什么要提前开启转向灯？', '', 4, 4, '转向灯相当于一个信号，传达自己车辆动向的信息，提前开启转向灯，提醒后车我方车辆动向，注意减速慢行。'),
        (1004, '如图所示，通过有这个标志的路口时应该减速让行。', 'https://sucimg.itc.cn/sblog/o20f486ed968a14d2f76ebc1a0af9a211', 2, 2, '图中路口双白实线和路边<b>停车让行</b>标志，表示车辆必须在停止线以外停车观察主路情况，确认安全后再通行。因此，题干表述错误。
<br/>【拓展延伸】
<br/><p><img src=https://tp.mnks.cn/tp_176.jpg>
<br/><b>停车让行</b>
<br/>
<br/><img src=https://tp.mnks.cn/tp_177.jpg>
<br/>减速让行</p>'),
        (1005, '如图所示，当A车后方有执行任务的救护车驶来时以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/o94e29e87c7f56870549f1457fb16506e', 4, 2, '<b>【特殊车辆都要让】</b>行车中遇执行任务的救护车驶来时，应主动<b>靠右减速让行，确保救护车畅行无阻</b>。'),
        (1006, '机动车向左转弯、向左变更车道、驶离停车地点或者掉头时，提前开启左转向灯是为了什么？', '', 4, 3, '驾驶机动车向左转弯、向左变更车道、准备超车、驶离停车地点或者掉头时，应当提前开启左转向灯，用以提示后车，将要向左变更行驶路线，以防发生意外。'),
        (1007, '如图所示，A车具有优先通行权。', 'https://sucimg.itc.cn/sblog/ob56e9b4debc3b6696809c85d9a11fde4', 2, 1, '【转弯让直行】如图所示：A车直行，B车左转弯，因此，A车具有优先通行权。<br/>《道路交通安全法实施条例》第五十二条 机动车通过交叉路口，除应当遵守第五十一条第(二)项、第(三)项的规定外，还应当遵守下列规定：<br/>(一)有交通标志、标线控制的，让优先通行的一方先行；<br/>(二)没有交通标志、标线控制的，在进入路口前停车瞭望，让右方道路的来车先行；【让右原则】<br/>(三)<b>转弯的机动车让直行的车辆先行</b>；【转弯让直行】<br/>(四)相对方向行驶的右转弯的机动车让左转弯的车辆先行。【右转让左转】'),
        (1008, '如图所示，在这种情况下通过路口，交替使用远近光灯的目的是什么？', 'https://sucimg.itc.cn/sblog/o07a7d174e4809c40ba24898116d68182', 4, 2, '如图所示，驾驶机动车通过没有交通信号灯控制的路口时，应当交替使用远近光灯示意道路其他交通参与者注意来车。'),
        (1009, '如图所示，在这种情况下跟车行驶，不能使用远光灯的原因是什么？', 'https://sucimg.itc.cn/sblog/oae45b655c1a5f2b2b6b0dc2e1d6b0331', 4, 3, '夜间不按规定使用灯光，尤其是跟车行驶不关闭远光灯，会使得前车驾驶人因强烈灯光照射造成炫目而无法看清前方道路情况，导致操纵失控，发生车辆之间碰撞或车辆碰撞行人、非机动车的事故。'),
        (1010, '在超越前车时，提前开启左转向灯，变换使用远、近光灯或者鸣喇叭是为了什么？', '', 4, 1, '超车时交替使用远近光灯或者鸣喇叭是为了提醒前车，开启左转向灯是为了提醒后车，所以是为了提醒后车和前车。'),
        (1011, '机动车驶近急弯、坡道顶端等影响安全视距的路段时，减速慢行并鸣喇叭示意是为了什么？', '', 4, 3, '驾驶机动车驶近急弯、坡道顶端等影响安全视距的路段时，应当减速慢行并鸣喇叭示意，<b>以提示对向交通参与者我方有来车，注意安全</b>。'),
        (1012, '夜间行车，需要超车时，变换远近光灯示意是为了提示前车。', '', 2, 1, '夜间超车，由于光线差、驾驶员视野变小，仅仅通过打左转向灯有时候很难让前车注意到后车发出的超车信号。为了保证安全，可以在需要超车时，<b>变换远近光灯提示前车注意避让</b>。题目描述无误，本题答案为对。'),
        (1013, '如图所示，在这种情况下驶近路口，车辆可以怎么行驶。', 'https://sucimg.itc.cn/sblog/o6c581410da4693c5ffe28962eb2ceb4b', 4, 2, '<b>注意观察地面车道箭头和信号灯</b>。如图所示，1、机动车所在车道的箭头指向左侧和前方，表示允许机动车<b>左转或直行</b>；2、前方车道信号灯显示绿灯，表示允许通行，因此，车辆可以<b>左转或直行</b>行驶。'),
        (1014, '关于机动车灯光的使用，以下说法正确的是什么？', '', 4, 3, '对于车辆来说，车灯就好比人的眼睛一样重要，正常的开启或关闭关乎到驾驶人能否安全驾驶车辆到达目的地。简单的说，<b>灯光有照明和信号两方面作用</b>，一个是为驾驶人提供照明，在天气不好或是阴天的时候提供良好的视野；另一个重要作用是起到警示的作用，为的是提醒其余车辆与人员。'),
        (1015, '如图所示，A车要在前方掉头行驶，可以在此处变换车道，进入左侧车道准备掉头。', 'https://sucimg.itc.cn/sblog/ob6832c8fd9aeae8aefad1641a85f4dc1', 2, 2, '图中虚线箭头代表的是车辆行驶路线，仔细观察虚线路径，可以看到变道时压到了白色实线。变道是不能压线的，因此图中A车要在前方掉头行驶，是不能在此处变换车道的。题目描述错误，本题答案为错。'),
        (1016, '如图所示，通过有这个标志的路口时无需减速。', 'https://sucimg.itc.cn/sblog/o55aae93b2382356a0c4a371777cc32c8', 2, 2, '驾驶机动车通过路口时，遇到有<b>减速让行标志</b>的路口，要减速让行、缓慢通过。'),
        (1017, '如图所示，在这种情况下，您应该轻踩制动踏板减速。', 'https://sucimg.itc.cn/sblog/oabfed992fc927e568c79cde5e8dad1f3', 2, 1, '《道路交通安全法》第四十二条：机动车上道路行驶，<b>不得超过限速标志标明的最高时速</b>。
<br/>如图所示，道路最高限速60公里/小时，速度仪表盘显示速度大于60公里/小时，因此，应当轻踏制动踏板减速行驶。'),
        (1018, '如图所示，这个标志设置在有人看守的铁路道口，提示驾驶人距有人看守的铁路道口的距离还有100米。', 'https://sucimg.itc.cn/sblog/od5hW0iOGT4', 2, 2, '<p>【<b>斜杠符号</b>】设在“<b>无人看守铁路道口</b>”标志下方的红色斜杠，表示距<b>无人看守铁路道口</b>的距离，一条斜杠代表50米。因此，如图所示，<b>右侧标志两条红色斜杠，表示距<b>无人看守铁路道口</b>100米。</b>题干错在有人看守铁路道口。<br/><img src=https://tp.mnks.cn/tp_156.jpg><br/>50米</p><p><img src=https://tp.mnks.cn/tp_157.jpg><br/><b>100米</b></p><p><img src=https://tp.mnks.cn/tp_158.jpg><br/>150米</p>答题重点：有人看守VS无人看守。'),
        (1019, '如图所示，铁路道口设置这个标志，是提示驾驶人前方路口有单股铁道。', 'https://sucimg.itc.cn/sblog/od5hW55g6FM', 2, 2, '<b>叉形符号</b>：表示多股铁路与道路相交，设在铁路道口标志上方。'),
        (1020, '路口转弯过程中，持续开启转向灯，主要是因为什么？', '', 4, 1, '路口转弯过程中，持续开启转向灯，是为了提醒别的行人和车辆此车正在转弯，注意安全。直至转弯动作完成后，才能关闭转向灯。'),
        (1021, '这属于哪一种标志？', 'https://sucimg.itc.cn/sblog/o12a4bae408ad947a3f95fa72176e40f7', 4, 1, '禁令标志是交通标志中主要标志的一种，对车辆加以禁止或限制的标志，禁令标志的颜色除个别标志外，通常为白底、红圈、红杠、黑图形，图形压杠；禁令标志的形状为圆形、八角形、顶角向下的等边三角形。
<br/>如图所示的禁令标志，分别是停车让行、减速让行、禁止小型客车驶入。'),
        (1022, '这属于哪一种标志？', 'https://sucimg.itc.cn/sblog/o42c63b7962d15d7511f449e444be9fca', 4, 2, '【蓝底白图是指示，不要混淆成警告】<b>指示标志</b>的颜色为蓝底、白图案；形状分为圆形、长方形和正方形。'),
        (1023, '这属于哪一类标志？', 'https://sucimg.itc.cn/sblog/o7f99349cda76e62bc2892c18a7fdadb3', 4, 1, '<b>指路标志的特征：</b>一般道路上的指路标志为蓝底、白图形、白边框、蓝色衬边；高速公路和城市快速路指路标志为绿底、白图形、白边框、绿色衬边。
<br/><b>指路标志形状：</b>长方形和正方形，个别标志例外。
<br/><b>指路标志的作用</b>：指引道路信息，为驾驶人传递道路方向、地点。距离等信息。
<br/><b>图中指路标志，从左到右依次为：交叉路口预告、国道编号、高速公路地点距离。</b>'),
        (1024, '这属于哪一种标志？', 'https://sucimg.itc.cn/sblog/o2fcf0491fca311cae20e294d7c31d629', 4, 4, '旅游区标志的颜色为棕底、白字（图形）、白边框、棕色衬边，形状为矩形；旅游区标志的作用是方便旅游者识别通往旅游区的方向和距离，了解旅游项目的类别。'),
        (1025, '这个标志是何含义？', 'https://sucimg.itc.cn/sblog/ob9dc1ac4c9eb9899a0704202f83cec2e', 4, 2, '<p><img src=https://tp.mnks.cn/tp_127.jpg><br/><b>上陡坡</b>：提醒前方有向上的陡坡路段，应小心驾驶。</p><p><img src=https://tp.mnks.cn/tp_128.jpg><br/>下陡坡：提醒前方有向下的陡坡路段，应小心驾驶。</p>'),
        (1026, '遇到下列哪个标志，你不需要主动让行？', 'https://sucimg.itc.cn/sblog/oa15396cba831c39fc3d3eea94c2b16ef', 4, 4, '图1：【停车让行】八角停车让；图2：【减速让行】三角减速让；图3：【会车让行】红色箭头我方，表示我方让行；<b>图4：【会车先行】红色箭头在对向，表示对向车让行</b>。'),
        (1104, '水淹路面影响行车安全，不易通行的原因是什么？', '', 4, 1, '被水淹没的路面，驾驶人<b>无法观察到路面状况</b>，无法判断被淹路面上是否有暗坑或凸起的障碍物影响行车安全，因此不易通行。'),
        (1027, '以下交通标志中，表示禁止一切车辆和行人通行的是？', 'https://sucimg.itc.cn/sblog/o1a2583d60ce076949ce61422eaff545e', 4, 1, '图1是<b>禁止通行</b>标志，表示<b>禁止一切车辆和行人通行</b>，此标志设在禁止通行的道路入口处；<br/>图2是<b>禁止驶入</b>标志，表示禁止一切车辆驶入，此标志设在单行路的出口处或禁止驶入的路段入口；<br/>图3是<b>禁止机动车驶入</b>标志，表示禁止各类机动车驶入，此标志设在禁止机动车通行路段的入口处；<br/>图4是<b>禁止直行</b>标志，表示前方路口禁止一切车辆直行。<br/>所以该题选择<b>图1</b>。<br/><a href=http://www.jsyks.com/jtbz_1111/ target=_blank>更多禁令标志详解，可以进入驾驶员考试网《交通标志》频道查看</a>'),
        (1028, '以下交通标志表示的含义是什么？', 'https://sucimg.itc.cn/sblog/o63ca324ef21c6eaa3051496749b167e8', 4, 1, '<p><img src=https://sucimg.itc.cn/sblog/j7c9e6f019c4be48536bcc33486dc369c><br/><b>禁止机动车驶入</b>：前方路段禁止各类机动车驶入。</p>'),
        (1029, '下列哪个标志禁止一切车辆长时间停放，临时停车不受限制。', 'https://sucimg.itc.cn/sblog/o657aabb62dea0d7340bfb1e677158fdd', 4, 4, '图1表示禁止停车；图2表示停车让行；图3表示禁止驶入；<b>图4表示禁止长时停车</b>。'),
        (1030, '遇到这个标志，您不可以左转，但是可以掉头。', 'https://sucimg.itc.cn/sblog/obe553e7685c4c4be7f64c17feeea360b', 2, 2, '《道路交通全法实施条例》第四十九条 机动车<b>在有禁止掉头或者禁止左转弯标志</b>、标线的地点以及在铁路道口、人行横道、桥梁、急弯、陡坡、隧道或者容易发生危险的路段，<b>不得掉头</b>。'),
        (1031, '以下交通标志表示除小客车和货车外，其他车辆可以直行。', 'https://sucimg.itc.cn/sblog/jeee393edf61a9e93cb35b28cba96b66a', 2, 1, '图中组合标志的含义是<b>小客车和货车禁止直行</b>。附设在禁止直行标志下方的辅助标志，用以辅助说明具体禁止哪种车辆直行，因此，图中组合标志表示禁止小客车和货车直行，即<b>除小客车和货车外，其他车辆可以直行</b>。'),
        (1032, '以下哪个标志，表示干路先行？', 'https://sucimg.itc.cn/sblog/o5ef4f772500b03a4cc377a16b672db32', 4, 4, '图1表示单行路；图2表示直行；图3表示直行车道；<b>图4表示路口优先通行（干路先行）。</b>'),
        (1033, '以下交通标志表示单行线的是哪一项？', 'https://sucimg.itc.cn/sblog/o327528488e1eba024676b238a2595765', 4, 1, '<b>图1表示单行路</b>；图2表示直行车道；图3表示路口优先通行；图4表示靠右侧道路行驶。'),
        (1034, '下列哪个标志，指示车辆直行和右转合用车道？', 'https://sucimg.itc.cn/sblog/od5c0d48b9c123f4d213d035ffa4bfe43', 4, 1, '图1：<b>直行和右转合用车道</b>；图2：干路先行；图3：右转车道；图4：分向行驶车道。'),
        (1035, '下列哪个标志为最低限速标志？', 'https://sucimg.itc.cn/sblog/o3d8081b63d612bd92c33744a9329eaee', 4, 2, '图1表示鸣喇叭；<b>图2表示最低限速</b>；图3表示机动车行驶标志；图4表示非机动车行驶标志。'),
        (1036, '下列哪个表示一般道路车道数变少？', 'https://sucimg.itc.cn/sblog/o4c0e3858648f548eab45018a0835695b', 4, 2, '图1表示错车道；<b>图2表示车道数变少</b>；图3表示车道数增加；图4表示隧道出口距离预告。'),
        (1037, '当驾驶员看到以下标志时，需减速慢行，是因为什么？', 'https://sucimg.itc.cn/sblog/ob5e04a35f069059a2f06b7daafb9abd8', 4, 1, '警告标志右侧变窄，行车注意安全。用以警告车辆驾驶人注意前方车行道或路面狭窄情况，遇有来车应予减速避让。设在双车道路面宽度缩减为6m以下的路段起点前方。'),
        (1038, '下列哪个标志提示驾驶人下陡坡？', 'https://sucimg.itc.cn/sblog/o99c71e12fab3cbd9931342d71ac82fc5', 4, 4, '图1是向左急转弯标志，警告驾驶人减速慢行；图2是连续弯路标志，警告驾驶人减速慢行；图3是反向弯路标志，警告驾驶人减速慢行；<b>图4是下坡路标志</b>，提醒驾驶人下陡坡小心驾驶。'),
        (1039, '下列哪个标志提示驾驶人连续弯路？', 'https://sucimg.itc.cn/sblog/o29e9e668090ffd97b8d05f405c006d41', 4, 2, '图1表示向左急转弯，警告驾驶人减速慢行；<b>图2表示连续弯路</b>，警告驾驶人减速慢行；图3表示反向弯路，警告驾驶人减速慢行；图4表示环形交叉路口，警告驾驶人谨慎慢行，注意横向来车。'),
        (1040, '看到这个标志的时候，您应该开启前照灯。', 'https://sucimg.itc.cn/sblog/oddeeeed69d51304ae850187586d44a30', 2, 1, '<b>隧道开车灯</b>：警告前方是无照明或照明不足的隧道，应打开前照灯，注意行驶。'),
        (1041, '遇到这个标志时，您应该主动确认您与前车之间的距离。', 'https://sucimg.itc.cn/sblog/o9bfee61492553095d37a92d8aa911428', 2, 1, '图片是<b>注意保持车距</b>警告标志：警告前方路段经常发生车辆追尾事故，应<b>注意和前车保持安全距离</b>。'),
        (1042, '在下图所示的交通事故中，有关事故责任认定，正确的说法是什么？', 'https://sucimg.itc.cn/sblog/o64868fb36fd9ef4d68d16a9f88fb8273', 4, 2, '路口遇到<b>圆形的红绿灯变成红灯时</b>，<b>在不妨碍被放行的车辆、行人通行的情况下，车辆可以直接右转</b>，故B车应该在不妨碍直行的A车正常通行的情况下右转。图中B车与A车相撞，B车明显影响了直行车的正常通行，所以B车负全责。'),
        (1043, '驶近一个图中所示的路口时，怎么做是正确的？', 'https://sucimg.itc.cn/sblog/jdN9JkYAymg', 4, 4, '直行通过没有信号灯，有<b>减速让行</b>标志的路口时，要注意减速避让正在通行的车辆和行人，随时做好停车的准备，即使有优先通行权，也不能忽视左侧对面行人有可能抢先横过马路。因此，通过此路口时要注意减速，向左观察，确认安全后通过。<br/><p><img src=https://tp.mnks.cn/tp_177.jpg><br/><b>减速让行</b>：车辆必须慢行或停车，观察干道行车情况，在确保干道车辆优先通行且安全的前提下，方可进入路口。</p>'),
        (1044, '这个标志是提醒注意潮汐车道。', 'https://sucimg.itc.cn/sblog/od5hLp6i02E', 2, 1, '<b>注意潮汐车道</b>：警告前方为潮汐车道，即前方车道上车辆行驶方向可随交通管理需要变化。'),
        (1045, '图中标志提示前方道路有Y形交叉路口，会有横向来车。', 'https://sucimg.itc.cn/sblog/jdff08babe17f78da6d83d078a091312d', 2, 1, '<p><img src=http://tp.mnks.cn/ExamPic/kmy_821.jpg><br/><b>Y形交叉路口</b>：警告前方道路有与上述图形相符的<b>Y形交叉路口</b>，应谨慎慢行，注意横向车辆。</p><p><img src=http://tp.mnks.cn/ExamPic/kmy_173.jpg><br/>注意合流：警告前方有车辆汇合进来，需提高警惕。</p>'),
        (1046, '图中标志提示前方道路有环形交叉路口，前方路口可以掉头行驶。', 'https://sucimg.itc.cn/sblog/j907fffeb18d0602a1a288438135e3f07', 2, 1, '【环形交叉路口】警告标志，警告前方道路有环形交叉路口，应谨慎慢行，注意横向来车，绕环岛一周驶出即掉头。'),
        (1048, '图中标志提示前方路段是易发生车辆追尾的路段。', 'https://sucimg.itc.cn/sblog/od5hLoIgZMN', 2, 2, '图中标志是告示前方为交通<b>事故易发路段</b>的警告标志，提醒驾驶人应谨慎驾驶。交通事故是总称，车辆追尾只是交通事故的一种，题目中只描述了追尾，因此是错误的是不严谨的，这个标志代表事故多发路段，提醒要谨慎驾驶。'),
        (1049, '图中标志提示前方路段在限定的范围内，禁止一切车辆长时间停、放，临时停车不受限制。', 'https://sucimg.itc.cn/sblog/od5MS2TOCuG', 2, 2, '图中标志是<b>禁止停车</b>的禁令标志：提示前方路段在限定的范围内，禁止一切车辆临时或长时停、放。'),
        (1050, '图中标志提示前方路段只禁止一切车辆驶入。', 'https://sucimg.itc.cn/sblog/od5huZQFA9q', 2, 2, '如图所示，<b>禁止通行</b>标志，表示此路段禁止<b>一切车辆和行人</b>通行。'),
        (1051, '图中标志提示前方路口只允许直行。', 'https://sucimg.itc.cn/sblog/od5MStFNsd8', 2, 1, '<b>禁止向左向右转弯</b>标志，前分路口禁止一切车辆向左向右转弯。'),
        (1052, '图中标志提示应该注意什么？', 'https://sucimg.itc.cn/sblog/of5317d7e1135d575de4be0a3226555fd', 4, 3, '如图所示，<b>禁止驶入</b>禁令标志，表示<b>前方路段禁止一切车辆驶入</b>。'),
        (1053, '图中标志提示应该注意什么？', 'https://sucimg.itc.cn/sblog/od5MS2TOCuG', 4, 4, '<p><img src=https://tp.mnks.cn/tp_190.jpg><br/><b>禁止停车</b>：在限定的范围内，禁止一切车辆临时或长时停、放。</p><p><img src=https://tp.mnks.cn/tp_191.jpg><br/>禁止长时停车：在限定的范围内，禁止一切车辆长时间停、放，临时停车不受限制。</p>'),
        (1054, '在路口看到这种信号灯亮时，应该怎样做才正确？', 'https://sucimg.itc.cn/sblog/od5YOMqYDFj', 4, 4, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。<b>红灯亮</b>时，禁止车辆通行，车辆不得越过停止线，<b>右转弯的车辆在不妨碍被放行的车辆、行人通行的情况下可以通行</b>。'),
        (1055, '在路口左转弯看到这种信号灯亮时，怎样做才正确？', 'https://sucimg.itc.cn/sblog/jd5hZojdZin', 4, 3, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。
<br/><b>绿灯亮</b>时，准许车辆通行，但<b>转弯的车辆不得妨碍被放行的直行车辆、行人通行</b>。
<br/>如图所示，机动车信号灯绿灯亮，左转弯车辆不得妨碍直行车通行。'),
        (1056, '在路口看到这种信号灯亮时，怎样做才正确？', 'https://sucimg.itc.cn/sblog/j90b903527d7d3bf52e7275ba4d75c8e1', 4, 2, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。
<br/><b>黄灯亮</b>时，已越过停止线的车辆可以继续通行；<b>没有越过停止线的车辆需停车等待，不得进入路口，更不得加速抢行通过交叉路口</b>。
<br/>如图所示，机动车没有越过停止线，因此应停车等待。
<br/>【拓展知识】
<br/><p><img src=https://sucimg.itc.cn/sblog/jbddb7c36bc0697f5fac8ec0a74265881></p>以停止线为界，停止线到路口的区域称为停止线以内，停止线与车道间的区域称为<b>停止线以外</b>。'),
        (1057, '如图所示，路口遇到黄灯不断闪烁的情况时，说明是什么情况？', 'https://sucimg.itc.cn/sblog/od5hZ1u8Uyq', 4, 4, '闪光警告信号灯为持续闪烁的黄灯，提示路口交通信号暂时解除，车辆、行人通行是注意瞭望，确认安全后通过。'),
        (1058, '如图所示，在路口直行看到这种信号灯亮时，要尽快加速通过路口，不得停车等待。', 'https://sucimg.itc.cn/sblog/jd5htenikEN', 2, 2, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。
<br/><b>黄灯亮</b>时，已越过停止线的车辆可以继续通行；没有越过停止线的车辆需停车等待，不得进入路口，更<b>不得加速抢行通过交叉路口</b>。'),
        (1059, '如图所示，在有车道信号灯的路段，哪辆机动车行驶的车道是正确的？', 'https://sucimg.itc.cn/sblog/jc3d07acef3b768d8c4a77fad6dcff8b8', 4, 4, '车辆行驶在设置了车道信号灯的道路上，<b>必须选择绿色箭头灯亮的车道行驶</b>。绿色箭头灯亮时，准许本车道车辆按指示方向通行；红色叉形灯或者红色箭头灯亮时，禁止本车道车辆通行。
<br/><b>请注意：选项的ABCD并不是对应车道的ABCD。</b>如图所示，蓝色小型客车（C）行驶的车道是绿色箭头灯亮，表示允许通行。'),
        (1060, '遇到图中这种有信号灯的路段，选择哪条车道行驶才正确？', 'https://sucimg.itc.cn/sblog/jd5htJmphd8', 4, 2, '<b>车辆行驶在设置了车道信号灯的道路上，必须选择绿色箭头灯亮的车道行驶</b>。绿色箭头灯亮时，准许本车道车辆按指示方向通行；红色叉形灯或者红色箭头灯亮时，禁止本车道车辆通行。
<br/>如图所示，中间车道绿色箭头灯亮，表示允许通行。'),
        (1061, '遇到图中这种情况时，应该如何驾驶？', 'https://sucimg.itc.cn/sblog/o14348b7b9e952e2dacc9fe2cb938d4bd', 4, 3, '方向信号灯箭头方向向左、向上、向右分别表示左转、直行、右转。<b>绿色箭头表示允许车辆沿箭头所指方向通行</b>；红色箭头表示禁止车辆沿箭头所指方向通行；黄色箭头表示对箭头所指方向车辆起黄灯作用。
<br/>如图所示，<b>绿色箭头灯向右</b>，表示<b>允许车辆向右转弯</b>行驶。'),
        (1062, '如图所示，驶近这种铁路道口，怎样做才正确？', 'https://sucimg.itc.cn/sblog/oaca9f85bef86ed9b0856cfb5e2cb94a4', 4, 2, '驾驶机动车通过无信号控制或无人看守的铁路道口时，要在道口外停车观察，做到<b>一停</b>（在停止线以外停车）、<b>二看</b>（观察左右是否有驶来的列车）、<b>三通过</b>（确认安全后，低速通过）'),
        (1063, '请判断这是一个什么标志？', 'https://sucimg.itc.cn/sblog/od5hvU3HzHN', 4, 1, '<b>警告标志</b>的颜色为黄底、黑边、黑图形；形状为等边三角形（顶角朝上）或矩形，个别标志例外；<b>警告标志</b>的作用是警告车辆驾驶人、行人前方有危险，道路使用者需谨慎通过。'),
        (1064, '请判断这是一个什么标志？', 'https://sucimg.itc.cn/sblog/od5huZQFA9q', 4, 2, '<b>禁令标志</b>的颜色为白底、红圈、红杠、黑图形；图形压杠；形状为圆形，个别标志例外；<b>禁令标志</b>的作用是禁止、限制及相应解除，道路使用者应严格遵守。'),
        (1065, '请判断这是一个什么标志？', 'https://sucimg.itc.cn/sblog/od5MgQkKAqc', 4, 3, '<b>指示标志</b>的颜色为<b>蓝底、白图形</b>；形状为圆形、长方形和正方形，个别标志例外；<b>指示标志</b>的作用是指示车辆、行人按标志指示的路线、方向行驶，道路使用者应遵循。'),
        (1105, '山区道路对安全行车的主要影响是什么？', '', 4, 3, '山区道路大多依山傍崖、陡坡路窄、急弯、隧道等危险路段多，车流海拔高的山区气候多变，<b>坡长急弯还会造成视距不足</b>，山口的横风也会引起车辆行驶位置偏移等。'),
        (1066, '请判断这是一个什么标志？', 'https://sucimg.itc.cn/sblog/odN8VxuIQig', 4, 4, '<b>指路标志</b>的作用是指引道路信息，为驾驶人传递道路方向、地点、距离等信息。一般道路上的<b>指路标志</b>为蓝底、白图形、白边框、蓝色衬边；高速公路和城市快速路<b>指路标志</b>为绿底、白图形、白边框、绿色衬边。<b>指路标志</b>的形状为长方形和正方形，个别标志例外。'),
        (1067, '请判断这是一个什么手势？', 'https://sucimg.itc.cn/sblog/o84c5a96928dfd1d122a360ce11b2a86a', 4, 1, '<p><b>【停止信号】</b><br/>动作要领：交警左臂向前上方直伸，掌心向前；右臂沿裤中缝对齐，无任何动作。<br/>手势示意：<b>交警面向的车辆不准通行</b>。</p><p><img src=https://sucimg.itc.cn/sblog/o6826eae1c8f358a83a1487c3c4086688><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (1068, '请判断这是一个什么手势？', 'https://sucimg.itc.cn/sblog/o06d7a1ddac362a1fb57ace7aaecef78b', 4, 2, '<p><b>【直行信号】</b><br/>动作要领：交警左臂向左平伸，掌心向前；右臂向右平伸，掌心向前，向左摆动。<br/>手势示意：<b>准许交警右侧的直行车辆通行</b>。</p><p><img src=https://sucimg.itc.cn/sblog/o78ee5bab8d560d3f297dd44f954e7ef5><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (1069, '请判断这是一个什么手势？', 'https://sucimg.itc.cn/sblog/od19cb86c5a71a83887bd4ab1658ad701', 4, 3, '<p><b>【左转弯信号】</b><br/>动作要领：交警右臂向前平伸，掌心向前；左臂与手掌平直向右前方摆动，掌心向右。<br/>手势示意：<b>准许交警左侧的车辆左转弯</b>，在不妨碍被放行车辆通行的情况下可以掉头。</p><p><img src=https://sucimg.itc.cn/sblog/o2e98976c53705d0c06eca204e04a2913><br/>点击查看交警手势动图</p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。'),
        (1070, '请判断这是一个什么手势？', 'https://sucimg.itc.cn/sblog/o964c1f655dbd0128cc79f44f9f2e37c0', 4, 4, '<p><b>【右转弯信号】</b><br/>动作要领：交警左臂向前平伸，掌心向前；右臂与手掌平直向左前方摆动，掌心向左。<br/>手势示意：<b>准许交警右侧的车辆右转弯</b>。</p><p><img src=https://sucimg.itc.cn/sblog/o740e7dcec526fce7a64e34160134a3cc><br/>点击查看交警手势动图</p><p>【<b>识别技巧</b>】交警的面部对着哪个方向就是在指挥哪个方向的车。</p>'),
        (1071, '这个标志是什么意思？', 'https://sucimg.itc.cn/sblog/jd305a0478e26f337b35de996af074557', 4, 2, '<b>T形交叉路口</b>：警告前方道路有与上述图形相符的<b>T形交叉路口</b>，应谨慎慢行，注意横向车辆。'),
        (1072, '这个标志是什么意思？', 'https://sucimg.itc.cn/sblog/od5h8ytztub', 4, 1, '<b>T形交叉路口</b>，警告前方道路有与上述图形相符的<b>T形交叉路口</b>，应谨慎慢行。如图所示的T形交叉路，表示前方路口可以直行和左转弯行驶，<font color=#FF0000>不能右转</font>。'),
        (1073, '这个标志是什么意思？', 'https://sucimg.itc.cn/sblog/od5hvvb5ICP', 4, 4, '<b>T形交叉路口</b>，警告前方道路有与上述图形相符的<b>T形交叉路口</b>，应谨慎慢行。如图所示的T形交叉路，表示前方路口可以直行和右转弯行驶，<b>不能左转</b>。'),
        (1074, '这个标志是什么意思？', 'https://sucimg.itc.cn/sblog/od5hudzWjMD', 4, 2, '<p><img src=https://tp.mnks.cn/tp_176.jpg><br/>停车让行：<b>车辆必须在停止线前停车瞭望</b>，确认安全后方可以通行。</p>'),
        (1075, '这个标志是什么意思？', 'https://sucimg.itc.cn/sblog/od5huTGlhx2', 4, 3, '<p><img src=https://tp.mnks.cn/tp_177.jpg><br/>减速让行：<b>车辆必须减速慢行</b>，观察干道行车情况，在确保干道车辆优先通行且安全的前提下，方可进入路口。</p>'),
        (1076, '这个标志是什么意思？', 'https://sucimg.itc.cn/sblog/od5huDO0r6f', 4, 1, '<b>会车让行</b>：车辆<b>会车时</b>，必须停车<b>让对向车</b>先行。'),
        (1077, '这个标志是什么意思？', 'https://sucimg.itc.cn/sblog/od5MStFNsd8', 4, 3, '<b>禁止向左向右转弯</b>：前方路口禁止一切车辆向左向右转弯。'),
        (1078, '这个标志是什么意思？', 'https://sucimg.itc.cn/sblog/od5MgnDOGa1', 4, 2, '<b>只准直行</b>：前方路口一切车辆<b>只准直行</b>。'),
        (1079, '如图所示，驾驶机动车在路口遇到这种信号灯亮时，应当确认安全后通过。', 'https://sucimg.itc.cn/sblog/jd5YHAaVXb8', 2, 1, '机动车信号灯（圆形信号灯）有红、黄、绿三种颜色。
<br/><b>绿灯亮</b>时，<b>准许车辆</b>通行，但转弯的车辆不得妨碍被放行的直行车辆、行人通行。'),
        (1080, '遇到交通信号灯、交通标志或交通标线与交通警察的指挥不一致时，按照交通警察指挥行驶。', '', 2, 1, '根据《道路交通安全法》第三十八条规定：车辆、行人应当按照交通信号通行；遇有交通警察现场指挥时，应当按照交通警察的指挥通行；在没有交通信号的道路上，应当在确保安全、畅通的原则下通行。 因此正确。'),
        (1081, '遇到前方道路发生交通事故时，可在交通警察的指挥下从应急车道绕行。', '', 2, 1, '正确。根据《道路交通安全法》第三十八条规定：车辆、行人应当按照交通信号通行；<b>遇有交通警察现场指挥时</b>，<b>应当按照交通警察的指挥通行</b>。'),
        (1082, '如图所示，驾驶机动车在这种情况下可以右转弯。', 'https://sucimg.itc.cn/sblog/o14348b7b9e952e2dacc9fe2cb938d4bd', 2, 1, '如图所示：<b>右转箭头灯绿灯亮</b>，并且车辆在右转弯车道，因此驾驶机动车在这种<b>情况下</b>，可以右转弯，题干表述正确。
<br/>图中路口是方向指示信号灯，用于指示某一方向上机动车通行。箭头方向向左、向上、向右分别表示左转、直行、右转。<b>绿色箭头表示允许车辆沿箭头所指方向通行；</b>红色箭头表示禁止车辆沿箭头所指方向通行；黄色箭头表示对箭头所指方向车辆起黄灯作用。'),
        (1083, '交通警察手势信号是所有交通信号当中（信号灯、标志、标线等）法律效力最强的一种信号。', '', 2, 1, '<b>交通信号</b>包括<b>交通信号</b>灯、交通标志、交通标线和交通警察指挥4个分支，共340个成员。它们<b>都是有法律效力</b>的，是交通出行的基本规则。各种<b>交通信号</b>优先级别如下：
<br/>1、<b>交通警察现场指挥优先级别最高</b>，其次是信号灯、交通标志和标线。
<br/>2、临时性信号优于固定的信号。
<br/>3、可变标志优于静态标志。'),
        (1084, '禁止标线的作用是告示道路使用者道路交通的遵行、禁止、限制等特殊规定。', '', 2, 1, '道路交通标线按功能可分为三类： <br/>1）指示标线：指示车行道、行车方向、路面边缘、人行道等的标线； <br/>2）<b>禁止标线：告示道路交通的遵行、禁止、限制等特殊规定的标线；</b> <br/>3）警告标线：促使道路使用者了解道路上的特殊情况，提高警觉，准备防范或应变措施的标线。'),
        (1085, '收费停车位的停车标线是什么颜色？', '', 4, 2, '停车位标线标示车辆停放的位置，可在停车场或路边空地、车行道边缘或道路中间适当位置设置。标线颜色不同表示的含义不同：<br/>1、<b>颜色为白色的泊位</b>，表示此停车位为<b>收费停车位</b>，多位于人行道及退缩线上，适用于交投公司停车收费管理；<br/>2、颜色为黄色的泊位，表示此停车位为专属停车位，适用于承租的车位或有关单位申请设置的，供办公、方便群众车辆停放的车位；<br/>3、颜色为蓝色的泊位，表示此停车位为免费停车位，适用于政府部门办公场地周边规划的泊位。'),
        (1086, '作业区标志的作用是通告道路交通阻断、绕行等情况。', '', 2, 1, '作业区标志的作用是<b>通告道路交通阻断、绕行等情况</b>。用于作业区的标志为警告、禁令、指示及指路标志，其中警告标志为橙底黑图形，指路标志为原有标志上增加橙色绕行箭头或者为橙底黑图形。'),
        (1087, '在没有交通信号灯的路口遇有前方车辆停车等待时，可以临时占用对面车道行驶，避免造成更大的拥堵。', '', 2, 2, '《道路交通安全法》 第四十五条 机动车遇有前方车辆停车排队等候或者缓慢行驶时，<b>不得借道超车或者占用对面车道</b>，不得穿插等候的车辆。
<br/>在车道减少的路段、路口，或者在没有交通信号灯、交通标志、交通标线或者交通警察指挥的交叉路口遇到停车排队等候或者缓慢行驶时，机动车应当依次交替通行。'),
        (1088, '机动车遇有停止信号时，应停在何处？', '', 4, 1, '根据《道路交通安全法实施条例》第五十一条规定，机动车通过有交通信号灯控制的交叉路口，应当按照下列规定通行：<br/>（五）<b>遇停止信号时，依次停在停止线以外。</b>没有停止线的，停在路口以外。<br/><p>【拓展知识】</p><p><img src=https://sucimg.itc.cn/sblog/jbddb7c36bc0697f5fac8ec0a74265881></p>以停止线为界，停止线到路口的区域称为停止线以内，停止线与车道间的区域称为<b>停止线以外</b>。'),
        (1089, '禁令标志是用以____车辆、行人交通行为的标志。', '', 4, 3, '<b>禁令标志的作用是禁止、限制</b>及相应解除，道路使用者应严格遵守。禁令标志的颜色为白底、红圈、红杠、黑图形；图形压杠；形状为圆形。个别标志例外。'),
        (1090, '指示标志的作用是指引道路信息，为驾驶人传递道路方向、地点、距离等信息。', '', 2, 2, '<b>指示标志是交通标志中主要标志的一种</b>，用以<b>指示车辆和行人按规定方向、地点行驶。</b>指示标志的颜色为蓝底、白图案；形状分为圆形、长方形和正方形。因此题干表述错误，传递道路方向、地点和距离等信息的是指路标志。'),
        (1091, '驾驶机动车在这种情况下，可以直行和向左转弯行驶。', 'https://sucimg.itc.cn/sblog/j68555cf0bbb4e98082241f252860d42f', 2, 2, '方向信号灯箭头方向向左、向上、向右分别表示左转、直行、右转。绿色箭头表示允许车辆沿箭头所指方向通行<b>；红色箭头表示禁止车辆沿箭头所指方向通行</b>；黄色箭头表示对箭头所指方向车辆起黄灯作用。<br/>如图所示，<b>红色箭头向上</b>和向右，表示<b>禁止直行</b>和向右转弯行驶。因此，题干表述错误。'),
        (1092, '警告标志的作用是警告车辆驾驶人前方有危险，需谨慎通过。', '', 2, 1, '<b>警告标志</b>的作用是<b>警告车辆驾驶人、行人前方有危险，道路使用者需谨慎通过。</b>警告标志的颜色为黄底、黑边、黑图形；形状为等边三角形（顶角朝上）或矩形。个别标志例外。'),
        (1093, '驾驶机动车在路口遇到这种信号灯持续闪烁，警示驾驶人要尽快通过。', 'https://sucimg.itc.cn/sblog/jd5htT18VsA', 2, 2, '驾驶机动车在路口遇到黄色闪光警告信号灯<b>持续闪烁</b>时，提示驾驶人通行时应<b>注意瞭望，减速慢行，确认安全</b>后再通过，不可以尽快通过。'),
        (1094, '这个标志的含义是指示前方道路要注意行人，减速慢行。', 'https://sucimg.itc.cn/sblog/odN8R1ga85t', 2, 2, '如图所示，<b>步行标志</b>。蓝底白图形是<b>指示标志</b>，指示前方道路只供<b>步行</b>，任何车辆不准进入。注意行人标志是黄牌三角形警告标志。'),
        (1095, '雨天对安全行车的主要影响是什么？', '', 4, 2, '雨天行驶，<b>视线受阻、路面湿滑</b>，车轮的附着力随车速的增加急剧变小，车轮很容易发生侧滑，当车辆高速行驶时也易发生“水滑”现象，因此一定要合理控制车速。'),
        (1097, '雾天对安全行车的主要影响是什么？', '', 4, 4, '雾天<b>能见度低</b>，驾驶人的<b>视线模糊、视距变短、视野变窄</b>；浓雾天时方向难辨，行进中很难看清前方障碍（如慢行车、行人、故障车、凹坑等），容易发生交通事故。'),
        (1098, '行人参与道路交通的主要特点是什么？', '', 4, 3, '道路上的行人<b>各有差异</b>，但行人的<b>主要特点</b>是<b>行走随意性大，方向多变</b>，很容易引起险情；而行动迟缓、喜欢聚集、围观等是个别行人的特点不是主要的特点。'),
        (1099, '夜间道路环境对安全行车的主要影响是什么？', '', 4, 1, '夜间驾驶时，受车辆、环境条件和人自身的生理特点影响，驾驶人的视力变差、视距变短、视野变窄，不利于观察道路交通情况；同时驾驶人的观察力和判断力有所降低，这使得夜间成为交通事故高发的一个时段。'),
        (1100, '夜间驾驶人对物体的观察明显比白天差，视距会有什么变化？', '', 4, 2, '夜间驾驶时，受车辆、环境条件和人自身的生理特点影响，驾驶人的<b>视力变差</b>、<b>视距变短</b>、<b>视野变窄</b>。同时，驾驶人的观察力和判断力有所降低，这使得夜间成为交通事故高发的一个时段。'),
        (1101, '冰雪道路对安全行车的主要影响是什么？', '', 4, 4, '车辆在冰雪道路上行驶，<b>车辆制动性能差，车辆很容易侧滑跑偏</b>。因路面湿滑，汽车轮胎摩擦力减少、附着力大大降低，汽车驱动轮很容易打滑或空转，尤其是上坡、起步、停车时还会出现后溜车的现象；车辆在行驶中如果突然加速或减速，很容易造成侧滑及方向跑偏现象；遇情况紧急制动时，制动距离会大大延长。'),
        (1102, '冰雪路行车时应注意什么？', '', 4, 1, '车辆在冰雪道路上行驶，车辆制度性能差，<b>车辆很容易侧滑跑偏</b>。因路面湿滑，汽车轮胎摩擦力减少、<b>附着力大大降低</b>，汽车驱动轮很容易打滑或空转，尤其是上坡、起步、停车时还会出现后溜车的现象；车辆在行驶中如果突然加速或减速，很容易造成侧滑及方向跑偏现象；遇情况紧急制动时，<b>制动距离会大大延长</b>。'),
        (1106, '行车中突遇对方车辆强行超车，占据自己车道，正确的做法是什么？', '', 4, 2, '驾驶机动车遇后方强行超车后，占据自己车道时，<b>要减速或靠右停车避让</b>，千万不要开赌气车。'),
        (1107, '夜间行车，驾驶人视距变短，影响观察，同时注意力高度集中，易产生疲劳。', '', 2, 1, '高度集中注意力，比较费神，时间久了就会疲倦。'),
        (1108, '冰雪道路行车，由于积雪对光线的反射，极易造成驾驶人目眩而产生错觉。', '', 2, 1, '冰雪道路行车，由于积雪对光线的反射，极易造成驾驶人目眩而产生错觉，为预防积雪反射引起炫目，驾驶人可以佩戴墨镜。'),
        (1109, '在冰雪道路上行车时，车辆的稳定性降低，加速过急时车轮极易空转或溜滑。', '', 2, 1, '【冰雪道路对安全行车的影响】车辆在冰雪道路上行驶，车辆制动性能差，车辆很容易侧滑跑偏。因<b>路面湿滑，轮胎摩擦力减少、附着力大大降低，加速过急时车轮很容易打滑或空转</b>，尤其是上坡、起步、停车时还会出现后溜车的现象；遇情况紧急制动时，制动距离会大大延长。'),
        (1110, '在泥泞路上制动时，车轮易发生侧滑或甩尾，导致交通事故。', '', 2, 1, '泥泞路路面特别松软、粘稠，汽车行驶阻力大且<b>车轮易滑转、侧滑</b>。因此行至泥泞路段时，要停车查看路况，尽量选择平整、坚实或有车辙的路段通过。一般选用中低速档位行车，握稳转向盘，稳住加速踏板匀速一次性通过，尽量<b>避免使用行车制动器，以防整车滑移</b>。'),
        (1111, '漫水道路行车时，应挂高速档，快速通过。', '', 2, 2, '漫水道路行车时，应<b>挂低速挡</b>保持车辆足够动力<b>，低速缓慢</b>驶入水中，稳住方向、匀速一气通过，中途不要换挡、停车和急转向。'),
        (1112, '行车中突遇对向车辆强行超车，占据自己车道时，可不予避让，迫使对方让路。', '', 2, 2, '行车中遇后方车辆强行超车后，不给留安全距离便向右变道时，<b>要减速或靠右停车避让，千万不要开赌气车</b>。'),
        (1113, '行车中遇有前方发生交通事故，需要帮助时，应怎样做？', '', 4, 3, '助人为乐是中华民族的传统美德，也是文明驾驶的重要体现，驾车过程中如发现他人遇到困难，应积极主动伸出援助之手，为他人排忧解难。<b>遇到交通事故需要帮助时</b>，应<b>减速停车</b>，<b>协助保护事故现场，并立即报警</b>。如果伤者需要抢救，应及时拨打急救电话或送伤者去医院。'),
        (1114, '行车中遇交通事故受伤者需要抢救时，应怎样做？', '', 4, 1, '行车中遇到交通事故需要帮助时，应减速停车，协助保护事故现场，并立即报警。<b>如果伤者需要抢救，应及时拨打急救电话或送伤者去医院</b>。'),
        (1115, '行车中遇到对向来车占道行驶，应怎样做？', '', 4, 2, '记住文明驾驶，礼貌让行。不开赌气车，安全第一。'),
        (1116, '行车中发现前方道路拥堵时，应怎样做？', '', 4, 3, '驾驶车辆遇前方车辆行进缓慢或道路、路口因故堵塞时，<b>应减速或停车，依次缓慢行驶或耐心排队等待</b>；连续鸣喇叭催促、抢行、加塞或穿插绕行、选择空当逐车超越等做法都会加剧道路拥堵或路口堵塞，甚至会发生剐碰事故。'),
        (1117, '会车中遇到对方来车行进有困难需借道时，应怎样做？', '', 4, 4, '【礼让三先】会车中遇到对方来车行进有困难需借道时，尽量礼让<b>让对方先行</b>。'),
        (1118, '行车中遇到后方车辆要求超车时，应怎样做？', '', 4, 1, '行车中遇后方车辆发出超车信号时，若具备让车条件，及时开启右转向灯，<b>减速靠右让行</b>，必要时辅以手势示意让超，不得故意不让或让路不让速。'),
        (1119, '驾驶人在超车时，前方车辆不减速、不让道，应怎样做？', '', 4, 3, '超车之前一定要观察好超车条件，能够保证万无一失再开始超越。<b>遇前方车辆不减速、不让道时，应主动减速，保持安全距离，停止继续超车</b>。因为紧随其后、连续鸣喇叭和加速超越，都无法预防突然出现的危险。'),
        (1120, '驾驶人在行车中经过积水路面时，应怎样做？', '', 4, 1, '驾驶机动车<b>行经有积水</b>、泥泞、碎石或者易产生扬尘<b>的道路</b>，应当<b>减速慢行或者避让</b>，不得加速通过，以免溅起的泥水、沙石、尘土飞溅到路边行人身上。'),
        (1121, '发现前方道路堵塞，正确的做法是什么？', '', 4, 4, '如果遇到前方拥堵，应该按顺序停车等候。随便加塞或者鸣喇叭都不是文明行车行为。'),
        (1123, '当驾驶车辆行经两侧有行人且有积水的路面时，应怎样做？', '', 4, 3, '驾驶机动车<b>行经有积水</b>、泥泞、碎石或者易产生扬尘<b>的道路</b>，应当<b>减速慢行或者避让</b>，不得加速通过，以免溅起的泥水、沙石、尘土飞溅到路边行人身上。'),
        (1124, '当驾驶车辆行经两侧有非机动车行驶且有积水的路面时，应怎样做？', '', 4, 1, '驾驶机动车<b>行经有积水</b>、泥泞、碎石或者易产生扬尘<b>的道路</b>，应当<b>减速慢行或者避让</b>，不得加速通过，以免溅起的泥水、沙石、尘土飞溅到路边行人身上。'),
        (1125, '一个合格的驾驶人，不仅表现在技术的娴熟上，更重要的是应该具有良好的驾驶行为习惯和道德修养。', '', 2, 1, '娴熟的技术固然重要，但没有良好的驾驶习惯和道德修养，同样会破坏正常的交通秩序。因此合格驾驶员应该具备良好的驾驶行为习惯和道德修养。'),
        (1126, '驾驶车辆在道路上行驶时，应当按照规定的速度安全行驶。', '', 2, 1, '安全驾驶，请驾驶员按照规定的速度行驶。'),
        (1127, '驾驶人一边驾车，一边打手持电话是违法行为。', '', 2, 1, '《道路交通安全法实施条例》第六十二条 驾驶机动车<b>不得有下列行为</b>：(三)拨打接听手持电话、观看电视等妨碍安全驾驶的行为；<br/>【<b>拓展知识</b>】<br/>驾驶人一边驾驶一边做或想其他使注意力分散的事情，违背了安全驾驶的“集中注意力”这个黄金原则，对安全行车非常不利。'),
        (1128, '在道路上超车时，应尽量加大横向距离，必要时可越实线超车。', '', 2, 2, '实线不能跨越，因此不能越实线超车，本题错误。'),
        (1194, '行车中遇残疾人影响通行时，应主动减速礼让。', '', 2, 1, '驾驶机动车遇到<b>行动不便</b>的行人横过道路时，要<b>主动减速</b>或停车礼让。'),
        (1129, '在道路上跟车行驶时，跟车距离不是主要的，只须保持与前车相等的速度，即可防止发生追尾事故。', '', 2, 2, '跟车行驶时，<b>必须与前车保持安全的距离</b>，即保证前车制动时，本车随之制动而不与前车相撞的停车距离，<b>控制好与前车的安全距离</b>，是<b>避免发生追尾、剐碰等事故的前提</b>。'),
        (1130, '谨慎驾驶的三个原则是集中注意力、仔细观察和提前预防。', '', 2, 1, '机动车驾驶人应牢记谨慎驾驶的三条黄金原则：1、集中注意力；2、仔细观察；3、提前预防。'),
        (1131, '遇到路口情况复杂时，应做到“宁停三分，不抢一秒”。', '', 2, 1, '文明驾车，安全行驶。遇到路口情况复杂时，应做到“宁停三分，不抢一秒”。'),
        (1132, '行车中要文明驾驶，礼让行车，做到不开英雄车、冒险车、赌气车和带病车。', '', 2, 1, '文明驾驶要做到“礼让三先”：先慢、先让、先停。驾驶人要加强个人修养，注重行车中的礼让。自己首先要做到不开“冒险车”、“英雄车”、“带病车”；对他人的不良驾驶行为做到宽容、大度、礼让，正确处理好有理与无理的关系，不开“斗气车”，保持冷静的心态，宁可“有理让无理，不可无理对无理”。’'),
        (1133, '驾驶人在观察后方无来车的情况下，未开转向灯就变更车道也是合理的。', '', 2, 2, '这是错误的行车方法，为保证安全，驾驶人在变更车道时需要提前打开转向灯示意约3秒以上，确认安全后完成变更车道，随后关闭转向灯。'),
        (1134, '女驾驶人穿高跟鞋驾驶车辆，不利于安全行车。', '', 2, 1, '穿高跟鞋踩制动踏板，会受力不均，同时也有可能会造成鞋跟卡在油门或者制动踏板的中间位置无法及时刹车，造成交通事故，因此不利于安全行车，说法正确。'),
        (1135, '驾驶车辆时，长时间左臂搭在车门窗上，或者长时间右手抓住变速器操纵杆，是一种驾驶陋习。', '', 2, 1, '长时间左臂搭在车门窗上，或者长时间右手抓住变速器操纵杆，是一种妨碍安全驾驶的行为，如果出现紧急情况，驾驶员很难做出良好及时的应对，属于驾驶陋习。'),
        (1136, '驾驶人一边驾车，一边吸烟对安全行车无影响。', '', 2, 2, '行车中驾驶人一边驾驶一边做或想其他使注意力分散的事情，是分心驾驶的行为，违背了安全驾驶的“集中注意力”这个黄金法则，<b>对安全行车非常不利</b>。分心驾驶的危害在于：1、<b>驾驶人注意力分散</b>、视线离开路面，无法提前观察或自然忽略道路交通中的信息；2、会引起驾驶姿势或操作动作的变化，<b>不利于安全平稳操纵车辆</b>；3、<b>无法专注于观察和判断</b>道路上的交通情况，遇紧急情况反应不及。'),
        (1137, '在狭窄的路段会车时，应做到礼让三先：先慢、先让、先停。', '', 2, 1, '在狭窄的路段会车时，应做到礼让三先，即先慢、先让、先停，以保证行车安全。'),
        (1138, '行车中需要借道绕过前方障碍物，但对向来车已接近障碍物时，应怎样做？', '', 4, 1, '驾驶机动车在有障碍的路段遇对面来车时，有障碍一方让无障碍的一方先行；但<b>有障碍的一方已驶入障碍路段而无障碍的一方未驶入时，有障碍的一方先行</b>。因此，当需要借道绕过障碍物，但对向来车已接近障碍物时，应<b>降低速度或停车，让对向来车优先通行</b>。'),
        (1139, '驾驶车辆在交叉路口前变更车道时，应怎样驶入要变更的车道？', '', 4, 3, '驾驶机动车在交叉路口前需要变更车道时，<b>需按导向箭头的指示在虚线区变更车道</b>，进入实线区后不能变更车道。'),
        (1140, '车辆驶近人行横道时，应怎样做？', '', 4, 4, '驾驶机动车接近人行横道线时，提前减速观察，注意观察人行横道左右两侧是否有行人、非机动车通行，随时准备停车礼让行人。'),
        (1141, '车辆临时靠边停车后准备起步时，应先怎样做？', '', 4, 3, '车辆起步时，<b>观察</b>内、外后视镜，侧头<b>观察</b>左后方交通情况，开启左转向灯，向左缓慢转向，在不影响其他车辆通行的前提下，逐渐驶入正常行驶道路。'),
        (1142, '行驶车道绿灯亮时，但车辆前方人行横道仍有行人行走，应怎样做？', '', 4, 4, '行驶车道绿灯亮时，但车辆前方人行横道仍有行人行走，应<b>等行人通过后再起步</b>。即使行人出现不遵守交通规则的行为，驾驶人也要做到文明礼让，优先保证行人的安全。'),
        (1143, '在一般道路倒车时，若发现有过往车辆通过，应怎样做？', '', 4, 3, '倒车时，若发现有过往车辆通过，应<b>主动停车避让</b>。'),
        (1144, '会车前选择的交会位置不理想时，应怎样做？', '', 4, 2, '会车前选择的交会位置不理想时，应减速、低速会车或停车让行。'),
        (1145, '进入左侧道路超车，无法保证与正常行驶前车的横向安全间距时，应怎样做？', '', 4, 3, '没有超车条件，放弃超车是最安全的行为。'),
        (1148, '驾驶车辆行至道路急转弯处，应怎样做？', '', 4, 4, '驾驶车辆行至急弯路时，做到“<b>减速、鸣号、靠右行</b>”，在距弯道约150米处，交替使用远、近光灯示意；转弯时要关闭远光灯，开启近光灯，降低车速并且靠右侧行驶，同时随时做好停车准备。'),
        (1149, '山区道路车辆进入弯道前，在对面没有来车的情况下，应怎样做？', '', 4, 1, '山区弯道较多，要注意观察，提前发现急弯路警告标志，<b>做到“减速、鸣号、靠右行”</b>。通过连续急弯路时，要注意靠右侧减速慢行，不要占对向车道'),
        (1150, '在堵车的交叉路口绿灯亮时，车辆应怎样做？', '', 4, 2, '驾驶机动车遇到路口交通阻塞时，<b>即便是绿灯亮，也要停在路口外等候</b>，<b>不得进入路口或停在路口内等候</b>，以免加剧阻塞或被夹在路口内进退两难。'),
        (1151, '驾驶车辆通过无人看守的铁路道口时，应怎样做？', '', 4, 4, '通过无信号控制或无人看守的铁路道口时，要在道口外停车观察，做到<b>一停（在停止线以外停车）、二看（观察左右是否有驶来的列车）、三通过（确认安全后，低速通过）</b>。'),
        (1152, '驾驶车辆驶入铁路道口前减速降挡，进入道口后应怎样做？', '', 4, 1, '驾驶车辆驶入铁路道口，在道口外提前减速、减挡，<b>不得在路口内变换</b>档位。'),
        (1153, '行车中超越右侧停放的车辆时，为预防其突然起步或开启车门，应怎样做？', '', 4, 1, '行车中超越右侧停放的车辆时，为预防其突然起步或开启开车，<b>最有效的方式是预留出横向安全距离，减速行驶</b>。因为长鸣喇叭、加速通过和保持正常速度行驶，都无法预防突然出现的危险。'),
        (1154, '驶近没有人行横道的交叉路口时，发现有人横穿道路，应怎样做？', '', 4, 1, '机动车进出道路或者在没有交通信号、人行横道的路段行驶，应当<b>减速或停车避让</b>横过道路的行人。'),
        (1155, '行车中遇有非机动车准备绕过停放的车辆时，应怎样做？', '', 4, 2, '行车中<b>遇有非机动车准备绕过停放的车辆</b>或抢道行驶时，驾驶人应<b>主动减速让行</b>。连续鸣喇叭示意其让道或加速绕过，容易使骑车人惊慌失措而摔倒，引起剐碰事故。'),
        (1156, '行车中，遇非机动车抢行时，应怎样做？', '', 4, 3, '行车中遇有非机动车抢行时，驾驶人<b>应主动减速让行</b>。连续鸣喇叭示意其让道或加速绕过，容易使骑车人惊慌失措而摔倒，引起剐碰事故。'),
        (1157, '行车中遇抢救伤员的救护车从本车道逆向驶来时，应怎样做？', '', 4, 1, '行车中遇到抢救伤员的救护车逆向驶来时，，应当<b>靠边减速或停车让行</b>，确保救护车通行无阻。'),
        (1158, '行车中遇儿童时，应怎样做？', '', 4, 2, '行车中，要<b>注意礼让儿童</b>，发现儿童在路边玩耍、嬉戏打闹时，应当<b>减速慢行</b>，随时注意观察儿童动态，发<b>现异常要及时停车避让</b>。'),
        (1159, '行车中遇列队横过道路的学生时，应怎样做？', '', 4, 2, '驾驶机动车遇列队横过道路时，应及时<b>停车礼让</b>，待列队学生全部通过后再通过。不可加速抢行、从他们中间穿行或从两侧绕行通过，避免发生事故。'),
        (1160, '车辆通过凹凸路面时，应怎样做？', '', 4, 1, '遇到凹凸不平的路面，要减速缓慢通过，安全第一。'),
        (1161, '行车中超越同向行驶的自行车时，应怎样做？', '', 4, 2, '驾驶机动车遇行人和非机动车肯定要减速慢行，否则会容易撞上，但“慢行”相对机动车的快行是慢的，而相对自行车来的速度来说还是比较快的。并且超车必须要确保安全距离（左右距离），防止与自行车相撞。'),
        (1162, '夜间驾驶车辆遇自行车对向驶来时，应怎样做？', '', 4, 4, '安全行车，文明礼让。夜间驾驶机动车遇非机动车对向驶来时，应使用近光灯，减速慢行，必要的时候停车避让。交替使用远近光灯强光会使对方看不清道路，导致危险。'),
        (1163, '车辆在主干道上行驶，驶近主支干道交汇处时，为防止与从支路突然驶入的车辆相撞，应怎样做？', '', 4, 1, '车辆在主干道上行驶，驶近主支干道交汇处时，应<b>提前减速、观察并谨慎驾驶</b>，以防与从支路突然驶入的车辆发生碰撞事故。'),
        (1164, '车辆在交叉路口有优先通行权的，遇有车辆抢行时，应怎样做？', '', 4, 4, '通过交叉路口时要注意减速避让正在通行的车辆和行人，随时做好<b>停车让行</b>的准备。即使有优先通行权，也不能忽视对面来车抢先左转弯或左右车道车辆抢行带来的危险。'),
        (1165, '机动车在道路边临时停车时，应怎样做？', '', 4, 3, '在道路上<b>临时停车</b>时，不得妨碍其他机动车和行人通行，应按指定的位置停放，<b>不得在道路两侧并列停放或逆向停放</b>。'),
        (1166, '车辆在雨天临时停车时，应开启什么灯？', '', 4, 2, '夜间或遇风、<b>雨</b>、雪、雾天在<b>路边临时停车</b>，要关闭前照灯，<b>开启</b>示廓灯和<b>危险报警闪光灯</b>。'),
        (1167, '车辆在雪天临时停车时，应开启什么灯？', '', 4, 4, '夜间或遇风、雨、<b>雪</b>、雾天在<b>路边临时停车</b>，要关闭前照灯，<b>开启</b>示廓灯和<b>危险报警闪光灯</b>。'),
        (1168, '驾驶人行车中看到注意儿童标志的时候，应怎样做？', '', 4, 3, '行车中看到注意儿童标志时，应谨慎行车，减速慢行，注意儿童。'),
        (1169, '车辆驶近停在车站的公交车辆时，为预防公交车突然起步或行人从车前穿出，应怎样做？', '', 4, 1, '驾驶机动车驶近停有公交车的车站时，要<b>减速慢行</b>，与公交车<b>保持较大的安全间距</b>，预防公交车突然起步或车站上下车的乘客从车前、车后横穿道路，同时注意对向公交车前后是否有行人横穿道路，<b>做好随时停车的准备</b>。'),
        (1170, '雨天行车，遇撑雨伞和穿雨衣的行人在公路上行走时，应怎样做？', '', 4, 4, '下雨天遇撑雨伞和穿雨衣的行人在道路上行走时，要<b>提前鸣喇叭进行提示，并适当降低车速</b>，注意观察其动态，保持一定的距离通过，同时要随时准备应付突发状况。'),
        (1171, '车辆行至交叉路口，遇有转弯的车辆抢行，应怎样做？', '', 4, 1, '通过交叉路口时要注意避让正在通行的车辆和行人，随时做好<b>停车避让</b>的准备。即使有优先通行权，也不能忽视对面来车抢先左转弯或左右车道车辆抢行带来的危险。'),
        (1265, '雾天行车多使用喇叭可引起对方注意；听到对方车辆鸣喇叭，也应鸣喇叭回应。', '', 2, 1, '雾天能见度低，驾驶人视线模糊，在道路上行车，可多使用喇叭引起对向车辆注意，听到对向车辆鸣喇叭时，要鸣喇叭回应。'),
        (1172, '驾驶车辆变更车道时，应提前开启转向灯，注意观察，保持安全距离，驶入要变更的车道。', '', 2, 1, '机动车在变更车道时，<b>应当提前开启转向灯</b>，夜间还需变换使用远、近光灯或者鸣喇叭；在道路同方向划有2条以上机动车道的，<b>变更车道的机动车不得影响相关车道内行驶的机动车的正常行驶</b>，安全变更车道后关闭转向灯。'),
        (1173, '驾驶车辆向右变更车道时，应提前开启右转向灯，注意观察，在确保安全的情况下，驶入要变更的车道。', '', 2, 1, '驾驶机动车向右变更车道时，应提前开启右转向灯，通过内外后视镜观察后方车辆和右侧车道的交通状况，在确保安全的情况下，驶入要变更的车道。'),
        (1174, '变更车道时只需开启转向灯，便可迅速转向驶入相应的行车道。', '', 2, 2, '<b>题目错在迅速转向。</b>为保证安全，驾驶人在变更车道前打开转向灯示意约3秒以上，先通过内外后视镜观察后方车辆和将驶入车道的交通状况；车辆的侧方存在盲区，因此在确认自己的前方安全后需再次侧头观察驶入车道一侧有无他车，判断有无变更车道的条件，正确的选择行驶车道和变更时机，安全变道行驶。
<br/>因此，变更车道时提前开启转向灯提醒后车，然后观察有无变更车道的条件，<b>在确保安全的情况下，保持安全距离变更车道</b>，不可迅速变更车道。'),
        (1175, '驾驶车辆汇入车流时，应提前开启转向灯，保持直线行驶，通过后视镜观察左右情况，确认安全后汇入合流。', '', 2, 1, '驾驶机动车汇入车流时，要通过后视镜随时注意观察两侧道路情况，提前开启转向灯，保持直线行驶，在不影响其他车辆通行的前提下，逐渐驶入正常行驶道路。'),
        (1176, '变更车道时，应开启转向灯，迅速驶入侧方车道。', '', 2, 2, '<b>本题错在“迅速”两字</b>，且没有观察。为保证安全，驾驶人在变更车道前打开转向灯示意约3秒以上，先通过内外后视镜观察后方车辆和将驶入车道的交通状况；车辆的侧方存在盲区，因此在确认自己的前方安全后需再次侧头观察驶入车道一侧有无他车，判断有无变更车道的条件，正确的选择行驶车道和变更时机，安全变道行驶。
<br/>因此，变更车道时提前开启转向灯提醒后车，然后观察有无变更车道的条件，<b>在确保安全的情况下，保持安全距离变更车道</b>，不可迅速变更车道。'),
        (1177, '行车中从其他道路汇入车流前，应注意观察侧后方车辆的动态。', '', 2, 1, '驾驶机动车从其他道路汇入车流不得影响车道内其他车辆的正常行驶，因此，汇入车流前，应注意观察侧后方车辆的动态，要分析道路交通流的状态，正确地选择汇入时机，安全汇入。'),
        (1178, '驾驶车辆通过人行横道线时，应注意礼让行人。', '', 2, 1, '驾驶机动车接近人行横道线时，提前减速观察，注意观察人行横道左右两侧是否有行人通行，随时准备停车礼让行人。'),
        (1179, '车辆起步前，驾驶人应对车辆周围交通情况进行观察，确认安全时再开始起步。', '', 2, 1, '车辆起步前，驾驶人应绕车一周进行检查，确认安全，观察车辆外观有无损毁，周围环境是否安全，车底有无异常情况。打开车门前应观察后方交通情况。'),
        (1180, '车辆在路边起步后应尽快提速，并向左迅速转向驶入正常行驶道路。', '', 2, 2, '机动车在路边起步后，要随时注意两侧道路情况，<b>向左缓慢转向</b>，在不影响其他车辆通行的前提下，<b>逐渐驶入</b>正常行驶道路。'),
        (1181, '倒车过程中要缓慢行驶，注意观察车辆两侧和后方的情况，随时做好停车准备。', '', 2, 1, '安全倒车，倒车前应仔细观察倒车路线，确认具备安全倒车条件后方可倒车。倒车过程中要缓慢行驶，注意观察车辆两侧和后方的情况，并随时注意车头两侧的安全空间位置，随时做好停车准备，以免因转向角度过大而发生剐蹭事故。因此，题干表述正确。'),
        (1182, '预计在超车过程中与对面来车有会车可能时，应提前加速超越。', '', 2, 2, '预计在超车过程中与对面来车有会车可能时，应<b>提前减速</b>，主动<b>放弃超车</b>。若加速超越，有可能会引起不必要的事故。'),
        (1183, '通过隧道时，不得超车。', '', 2, 1, '《道路交通安全法》 第四十三条 同车道行驶的机动车，有下列情形之一的，不得超车： <br/>（一）前车正在左转弯、掉头、超车的； <br/>（二）与对面来车有会车可能的； <br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的； <br/>（四）<b>行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。</b>'),
        (1184, '通过铁路道口时，不得超车。', '', 2, 1, '《道路交通安全法》 第四十三条 同车道行驶的机动车，有下列情形之一的，<b>不得超车</b>：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）<b>行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。</b>'),
        (1185, '通过急转弯路段时，在车辆较少的情况下可以超车。', '', 2, 2, '《道路交通安全法》 第四十三条 同车道行驶的机动车，……有下列情形之一的，不得超车：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。
<br/> <b>通过隧道，铁路道口，急转弯路段，窄路，窄桥或遇前方道路上有车辆掉头时，不得超车。</b>'),
        (1186, '通过窄路、窄桥时，不得超车。', '', 2, 1, '《道路交通安全法》第四十三条，同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：（四）行经交叉路口、铁路道口、人行横道、急弯路、宽度不足4米的<b>窄路或者窄桥</b>、陡坡、隧道或者市区交通流量大的路段等没有超车条件的。'),
        (1187, '车辆转弯时应沿道路右侧行驶，不要侵占对方的车道，做到“左转转大弯，右转转小弯”。', '', 2, 1, '由于<b>我国规定机动车要靠右行驶，无论在十字路口，弯路都是各行其路，所以左转弧度大，右转弧度就小。</b>右转转小弯左转转大弯，就能最大程度避免与对方来车发生碰撞。'),
        (1188, '驾驶车辆进入交叉路口前，应降低行驶速度，注意观察，确认安全。', '', 2, 1, '驾驶机动车进入交叉路口前，应减速慢行，注意观察左、右方交通情况，确认安全，切勿抢行通过。'),
        (1190, '行车中，发现行人突然横过道路时，应迅速减速避让。', '', 2, 1, '道路上的行人各有差异，但行人的主要特点是行走随意性大，方向多变，很容易引起险情。由于行人缺少相应的保护，很容易受到伤害，<b>道路通行中应当坚持行人优先的原则</b>，即使行人出现不遵守交通规则的行为，驾驶人也要做到<b>减速礼让</b>，<b>优先保证行人的安全</b>。'),
        (1191, '当行人出现交通安全违法行为时，车辆可以不给行人让行。', '', 2, 2, '由于行人缺少相应的保护，很容易受到伤害，道路通行中<b>应当坚持行人优先的原则</b>，即使行人出现不遵守交通规则的行为，驾驶人也要做到文明礼让，优先保证行人的安全。'),
        (1192, '车辆在交叉路口绿灯亮后，遇非机动车抢道行驶时，可以不让行。', '', 2, 2, '路口绿灯亮时，只代表可以通行，但并不意味着路口处安全无风险，应注意避让行人和非机动车，随时做好停车的准备，<b>即使有优先通行权，也不能忽视对面来车抢先左转弯或左右车道车辆抢行带来的危险</b>。'),
        (1193, '掉头过程中，应严格控制车速，仔细观察道路前后方情况，确认安全后方可前进或倒车。', '', 2, 1, '驾驶机动车行驶过程中，需要掉头时，观察前、后方交通情况，确认安全后减速或停车，开启左转向灯，正确选择掉头地点和时机进行掉头。在没有掉头成功的情况下可以倒车调整，但不要妨碍其他车辆和行人的正常通行。'),
        (1195, '设有安全带装置的车辆，应要求车内乘员系安全带。', '', 2, 1, '《道路交通安全法》第五十一条：机动车行驶时，驾驶人、乘坐人员应当按规定使用安全带，摩托车驾驶人及乘坐人员应当按规定戴安全头盔。
<br/>【拓展知识】
<br/>座椅安全带的作用是在汽车发生碰撞或紧急制动时，固定驾乘人员位置，减轻对驾乘人员的伤害。驾驶人、乘车人在汽车行驶前，系好安全带是最有效的自我保护方法，在遇到意外危险情况时可避免受到致命的伤害。'),
        (1196, '行车中前方遇自行车影响通行时，可鸣喇叭提示，加速绕行。', '', 2, 2, '机动车行驶中遇前方有自行车影响通行时，应<b>主动减速让行</b>。连续鸣喇叭示意其让道或加速绕过，容易使骑车人惊慌失措而摔倒等，引起剐碰事故。'),
        (1197, '机动车在环形路口内行驶，遇有其他车辆强行驶入时，只要有优先权就可以不避让。', '', 2, 2, '通过环岛时一定要提前用信号告知自己的行驶方向，减速慢行，保持安全间距，随时预防其他车辆的异常行为。遇强行驶入的机动车，即使有优先通行权，为确保行车安全，也要注意避让。'),
        (1198, '车辆行至交叉路口时，左转弯车辆在任何时段都可以进入左转弯待转区。', '', 2, 2, '有左转弯待转区线的路口，应<b>在直行绿灯亮时</b>进入待转区等待放行信号。'),
        (1199, '车辆行至急转弯处时，应减速并靠右侧行驶，防止与越过弯道中心线的对方车辆相撞。', '', 2, 1, '驾驶机动车<b>行至急转弯处时，要注意靠右侧减速慢行</b>，防止与越过弯道中心线的对方车辆相撞。'),
        (1200, '车辆长时间停放时，应选择停车场停车。', '', 2, 1, '车辆停放时间较长时，选择停车场或准许长时间停放车辆的地点，在规定的位置内依次停放。车辆长期停放时，尽量停入车库。不准在车行道、人行道和设有禁止长时停放标志的地点停放。'),
        (1201, '车辆通过学校和小区应注意观察标志标线，低速行驶，不要鸣喇叭。', '', 2, 1, '驾驶机动车通过学校和居民小区时，一定要及时减速，注意观察道路两侧及周围的情况，遵守标志标线的规定，<b>低速行驶，不得鸣喇叭</b>和加速抢行。'),
        (1202, '驶入高速公路的收费口时，应选择怎样的入口？', '', 4, 4, '驾驶机动车驶入高速公路收费站时，应严格遵守限速规定，<b>选择通道上方绿色灯亮且车辆较少的收费口</b>，依次排队通过，切勿争道抢行。'),
        (1203, '驾驶车辆进入高速公路加速车道后，应尽快将车速提高到每小时多少公里以上？', '', 4, 4, '《道路交通安全法实施条例》第七十八条：<b>高速公路</b>应当标明车道的行驶速度，最高车速不得超过每小时120公里，<b>最低车速不得低于每小时60公里</b>。
<br/>因此，驾驶机动车从匝道<b>驶入加速车道后</b>，要开启左转向灯，<b>尽快将车速提高到60公里/小时以上</b>，以防汇入车流时影响主线车道上行驶的车辆，仔细观察行车道上车辆行驶情况，选择驶入行车道的时机。不得在加速车道内紧急制动或停车。'),
        (1204, '高速公路上行车，如果因疏忽驶过出口，应怎样做？', '', 4, 2, '高速公路行车注意事项：如果<b>因疏忽驶过出口</b>，<b>只能继续向前行驶</b>至立交桥掉头或在下一出口驶出高速公路后掉头，<b>不得紧急制动</b>；即便是刚刚错过出口且距下一出口很远，也<b>不得掉头逆行或倒回出口</b>。'),
        (1205, '车辆因故障必须在高速公路停车时，应在车后方多少米以外设置故障警告标志？', '', 4, 2, '《道路交通安全法》第六十八条：机动车在<b>高速公路</b>上发生故障时，应当依照本法第五十二条的有关规定办理；警告标志应当设置在故障车来车方向<b>150米以外</b>，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。'),
        (1206, '在标志、标线齐全的高速公路上行车，应当按照什么规定的车道和车速行驶？', '', 4, 2, '<b>标志标线齐全的高速公路上应按照标志标线规定的车道和车速行车。</b>行车时遵循的指示按以下顺序优先级依次递增：交通安全法-地方法规-明确的标志标线-交警指挥。原因是适用范围大的法律不一定适用于所有路况，需要更有针对性的指示来告诉行驶在该路段的驾驶员该如何行驶，以此来维护道路的安全和有序。'),
        (1207, '机动车在高速公路行驶，下列做法正确的是？', '', 4, 4, '《道路交通安全法实施条例》第八十二条 机动车在高速公路上行驶，<b>不得有</b>下列行为：
<br/>(一)倒车、逆行、穿越中央分隔带掉头或者在车道内停车；
<br/>(二)在匝道、加速车道或者减速车道上超车；
<br/>(三)骑、轧车行道分界线或者在路肩上行驶；
<br/>(四)非紧急情况时在应急车道行驶或者停车；
<br/>(五)试车或者学习驾驶机动车。'),
        (1223, '小型客车行驶在平坦的高速公路上，突然有颠簸感觉时，应迅速降低车速，防止爆胎。', '', 2, 1, '高速行车时，如果车身突然出现颠簸现象，则有可能存在轮胎漏气问题，应迅速反应，及时降低车速，尽快驶离主车道，不要紧急制动，以免造成翻车或后车制动不急导致追尾事故。<b>请注意：</b>这里的“迅速”指的是迅速反应减速行驶，不是指紧急停车的意思。'),
        (1208, '在同向4车道高速公路上行车，车速高于每小时110公里的车辆应在哪条车道上行驶？', '', 4, 1, '最左侧为快车道，最低限速110公里/小时，因此高于110的车辆应在最左侧车道上行驶。<br/>根据《道路交通安全法实施条例》第七十八条 高速公路应当标明车道的行驶速度，最高车速不得超过每小时120公里，最低车速不得低于每小时60公里。<br/>同方向有2条车道的，左侧车道的最低车速为每小时100公里；<b>同方向有3条以上车道的，最左侧车道的最低车速为每小时110公里</b>，中间车道的最低车速为每小时90公里。道路限速标志标明的车速与上述车道行驶车速的规定不一致的，按照道路限速标志标明的车速行驶。'),
        (1209, '车辆驶入高速公路匝道后，迅速将车速提高到每小时60公里以上。', '', 2, 2, '车辆进入匝道后要<b>尽快</b>提高车速，但不能超过交通标志限定的速度。本题错在“迅速”。
<br/>《高速公路交通管理办法》第十二条  机动车进入高速公路起点后，应当<b>尽快</b>将车速提高到60公里以上。从匝道入口进入高速公路的车辆，<b>必须在加速车道上提高车速</b>，并开启左转向灯。驶入行车道时，不准妨碍其他车辆的正常行驶。'),
        (1210, '车辆在高速公路匝道上可以停车。', '', 2, 2, '车辆进入减速车道后关闭右转向灯，注意观察车速表，逐渐减速后进入匝道，车速不得超过限速标志标明的速度，不得超车、停车，也不得未经减速车道直接驶入匝道。'),
        (1211, '车辆不得在高速公路匝道上掉头。', '', 2, 1, '机动车在高速公路上行驶规定：<b>在匝道内不许超车、掉头、停车和倒车</b>。'),
        (1229, '在山区道路遇对向来车时，应怎样会车？', '', 4, 4, '山区会车时，应尽量选择路面较宽的路段，并主动减速、选择安全路段减速或停车交会，不得加速或靠路中心行驶，防止发生剐碰事故。'),
        (1212, '车辆不得在高速公路匝道上倒车。', '', 2, 1, '《高速公路交通管理办法》第十七条 机动车在高速公路上正常行驶时，必须遵循下列规定： （一）不准倒车、逆行，不准穿越中央分隔带掉头或者转弯； （二）不准进行试车和学习驾驶机动车； <b>（三）不准在匝道、加速车道或者减速车道上倒车、超车、停车； </b>（四）不准骑、压车道分界线和在超车道上连续行驶； （五）不准右侧超车； （六）除遇障碍，发生故障等必须停车的情况外，不准随意停车、停车上下人员或者装卸货物； （七）除因停车驶入或者驶出紧急停车带和路肩外，不准在紧急停车带和路肩上行车。'),
        (1213, '车辆在高速公路匝道提速到每小时60公里以上时，可直接驶入行车道。', '', 2, 2, '驾驶车辆从匝道进入高速公路加速车道后，尽快将车速提高到每小时60公里以上，<b>并仔细观察车道上车辆行驶的情况，选择驶入行车道的时机。</b>不准在加速车道紧急制动或停车。行车道车辆稀少时，可以正常行驶车辆后驶入行车道；遇高速公路正常行驶车辆尾随相距较近时，应控制好车速，在所有车辆通过后再驶入行车道。因此，<b>直接驶入行车道做法错误。</b>'),
        (1214, '车辆应靠高速公路右侧的路肩上行驶。', '', 2, 2, '驾驶机动车在高速公路上行使，不得在路肩上行驶。
<br/>根据《道路交通安全法实施条例》第八十二条规定，机动车在高速公路上行驶，<b>不得有下列行为</b>：
<br/>(一)倒车、逆行、穿越中央分隔带掉头或者在车道内停车；
<br/>(二)在匝道、加速车道或者减速车道上超车；
<br/>(三)骑、轧车行道分界线或者<b>在路肩上行驶</b>；
<br/>(四)非紧急情况时在应急车道行驶或者停车；
<br/>(五)试车或者学习驾驶机动车。'),
        (1215, '车辆在高速公路以每小时100公里的速度行驶时，距同车道前车100米以上为安全距离。', '', 2, 1, '根据《道路交通安全法实施条例》第八十条 机动车在高速公路上行驶，车速超过每小时100公里时，应当与同车道前车保持100米以上的距离，车速低于每小时100公里时，与同车道前车距离可以适当缩短，但最小距离不得少于50米。'),
        (1216, '车辆在高速公路上行车，可以频繁地变更车道。', '', 2, 2, '每变更一次车道，就会隐含一次风险。因此，高速公路行车，<b>不得</b>频繁变更车道。
<br/>频繁变更车道的危害：变更车道时，不观察车辆两侧和后方道路交通情况，不开启转向灯，随意频繁变更车道或强行突然变道，连续侵占正常通行车辆的行驶路线会严重扰乱道路通行秩序，影响其他车辆的正常通行，容易导致道路拥堵和剐蹭、碰撞事故的发生。'),
        (1217, '车辆驶离高速公路时，应当经减速车道减速后进入匝道。', '', 2, 1, '车辆驶离高速公路进入减速车道后关闭右转向灯，注意观察车速表，<b>逐渐减速后进入匝道</b>，车速不得超过限速标志标明的速度，也<b>不得未经减速车道直接驶入</b>匝道。'),
        (1218, '在高速公路变更车道时，应提前开启转向灯，观察情况，确认安全后，驶入需要变更的车道。', '', 2, 1, '高速公路行车，不得频繁变更车道。<b>确需变更车道时，应提前观察将驶入车道的交通情况，在不影响其他车辆正常行驶且确认安全的情况下，开启转向灯，缓慢转向，加速变道。</b>'),
        (1219, '高速公路因发生事故造成堵塞时，可在右侧紧急停车带或路肩行驶。', '', 2, 2, '《道路交通安全法实施条例》第八十二条 机动车在高速公路上行驶，<b>不得有下列行为</b>：
<br/>(一)倒车、逆行、穿越中央分隔带掉头或者在车道内停车；
<br/>(二)在匝道、加速车道或者减速车道上超车；
<br/>(三)骑、轧车行道分界线或者<b>在路肩上行驶</b>；
<br/>(四)<b>非紧急情况时在应急车道行驶</b>或者停车；'),
        (1220, '行驶在高速公路上遇大雾视线受阻时，应当立即紧急制动停车。', '', 2, 2, '行驶在高速公路遇大雾视线受阻时，应开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过20公里/小时，并从最近的出口尽快驶离高速公路。
<br/>高速公路停车应选择到服务区停车，不得在行车道内停车。'),
        (1221, '机动车在高速公路上遇前方交通受阻时，应当跟随前车顺序排队，并立即开启危险报警闪光灯，防止追尾。', '', 2, 1, '开启危险警报闪光灯是为了提醒后车：前方有故障，请减速慢行，谨防追尾。'),
        (1222, '在高速公路上遇分流交通管制时，可不驶出高速公路，就地靠边停靠等待管制结束后继续前行。', '', 2, 2, '在高速公路上遇到分流交通管制时，<b>应听从交警指挥，按指示通行</b>，不得就地靠边停车等待，以免造成更大的交通堵塞。'),
        (1224, '在高速公路上行驶感觉疲劳时，应立即停车休息。', '', 2, 2, '在高速公路上行驶感觉疲劳时，应选择到最近的服务区停车休息，<b>禁止</b>在高速公路车道内停车。'),
        (1225, '《道路交通安全法实施条例》规定，高速公路上最高时速不得超过120公里。因此在高速公路上行驶只要时速不超过120公里就不违法。', '', 2, 2, '《道路交通安全法实施条例》第七十八条，高速公路应当标明车道的行驶速度，最高车速不得超过每小时120公里，最低车速不得低于每小时60公里。<b>道路限速标志标明的车速与上述车道行驶车速的规定不一致的，按照道路限速标志标明的车速行驶</b>。因此，题干表述错误。'),
        (1226, '车辆在高速公路行驶时，可以仅凭感觉确认车速。', '', 2, 2, '车辆在高速公路高速行驶时，驾驶人对车速的判断会有偏差，即“速度错觉”，因此<b>不要单纯凭感觉判断车速</b>，一定要通过观察车速表来判断车速。'),
        (1227, '车辆在山区道路跟车行驶时，应怎样做？', '', 4, 2, '<b>山区道路跟车</b>，要<b>适当加大与前车的安全距离</b>，仔细观察前车动态。在视野不佳或道路条件差的路段，要进一步加大跟车距离，以防前车突然停车或停车后溜。'),
        (1228, '在山区道路超车时，应怎样超越？', '', 4, 3, '山区道路行车要尽量避免超车，<b>需要超车时</b>，要<b>选择路面宽阔的缓上坡</b>路段，开启左转向灯，提前鸣喇叭，在确认前车让行后再超越。不得强行超车，严禁在路面狭窄、急转弯、连续转弯或对面有来车等不具备条件的路段超车。'),
        (1230, '下长坡时，控制车速除了刹车制动以外还有什么有效的辅助方法？', '', 4, 2, '驾驶机动车下长坡时或连续下坡时，车速会越来越快，连续使用行车制动，制动器温度升高到一定程度时会使制动效果急剧下降。控制车速最好的方法是使用低速挡行驶，充分<b>利用发动机制动减速</b>。'),
        (1231, '下长坡连续使用行车制动会导致什么？', '', 4, 3, '下长坡时或连续下坡时，车速会越来越快，连续使用行车制动，制动器温度升高到一定程度会使<b>制动效果急剧下降</b>。'),
        (1232, '车辆在较窄的山路上行驶时，如果靠山体的一方不让行，应怎样做？', '', 4, 2, '车辆在较窄的山路上行驶时，要尽量靠右侧低速行驶，遇靠山体一侧车辆不让行时，要提前减速并选择安全的地方停车避让。'),
        (1233, '车辆上坡行驶，要提前观察路况、坡道长度，及时减挡使车辆保持充足的动力。', '', 2, 1, '驾驶机动车在山区上坡时，提前观察路况、坡道长度和坡度，在车速下降前减挡，以保证车辆具有充足的动力爬坡，避免爬坡中途减挡或车辆熄火。'),
        (1234, '车辆下坡行驶，要适当控制车速，充分利用发动机进行制动。', '', 2, 1, '驾驶机动车<b>下坡行驶</b>，要挂中低速档位，<b>充分利用发动机制动来控制车速</b>，严禁空挡滑行。'),
        (1235, '车辆下长坡时要减挡行驶，以充分利用发动机的制动作用。', '', 2, 1, '驾驶机动车下长坡时或连续下坡时，车速会越来越快，连续使用行车制动，制动器温度升高到一定程度时会使制动效果急剧下降。<b>控制车速最好的方法</b><b>是使用低速挡行驶，充分利用发动机制动减速。</b>'),
        (1236, '车辆在通过山区道路弯道时，要做到“减速、鸣喇叭、靠右行”。', '', 2, 1, '驾驶机动车通过弯道时，要注意观察，提前发现急弯路警告标志，并做到“<b>减速、鸣号、靠右行</b>”，不要占对向车道。'),
        (1237, '车辆在山区道路行车下陡坡时，不得超车。', '', 2, 1, '根据《道路交通安全法》第四十三条　同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：
<br/>1、前车正在左转弯、掉头、超车的；
<br/>2、与对面来车有会车可能的；
<br/>3、前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>4、<b>行经</b>铁路道口、交叉路口、窄桥、弯道、<b>陡坡</b>、隧道、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (1238, '车辆在下坡行驶时，可充分利用空挡滑行。', '', 2, 2, '驾驶机动车下坡行驶，要挂中低速挡位，充分利用发动机制动来控制车速，<b>严禁空挡滑行</b>。
<br/>【拓展知识-空挡滑行不省油而且危险大】
<br/>空挡滑行时，一旦遇到突发情况紧急制动，没有发动机的制动作用不仅制动效果不好，而且容易使车辆失去平衡发生侧滑，甚至出现制动失效、转向失灵等极端情况，很容易引发严重的交通事故。'),
        (1239, '车辆进入山区道路后，要特别注意“连续转弯”标志，并主动避让车辆及行人，适时减速和提前鸣喇叭。', '', 2, 1, '山区弯道较多，要注意观察，提前发现急弯路警告标志，特别注意“<b>连续转弯</b>”标志，并做到“<b>减速、鸣号、靠右行</b>”，<b>主动避让</b>车辆及行人。'),
        (1240, '车辆在山区上坡路驾驶，减挡要及时、准确、迅速，避免拖挡行驶导致发动机动力不足。', '', 2, 1, '驾驶机动车在山区上坡时，提前观察路况、坡道长度和坡度，在车速下降前减挡，以保证车辆具有充足的动力爬坡，避免爬坡中途减挡或车辆熄火。'),
        (1241, '通过山区危险路段，尤其是通过经常发生塌方、泥石流的山区地段，应谨慎驾驶，避免停车。', '', 2, 1, '驾驶机动车通过经常有落石或经常发生塌方、泥石流的山区路段时，要减速慢行，注意观察，尽快通过，不要停留。因此，题干表述正确。'),
        (1242, '通过经常发生塌方、泥石流的山区地段，避免停车。', '', 2, 1, '驾驶机动车通过经常有落石或经常发生塌方、泥石流的山区路段时，要减速慢行，注意观察，尽快通过，不要停留。因此，题干表述正确。'),
        (1243, '车辆驶入双向行驶隧道前，应开启什么灯？', '', 4, 4, '驶入双向通行的隧道前，<b>应开启示廓灯或近光灯</b>，靠右行驶，注意对向来车；会车时，加大横向距离低速安全会车，会车不可开启远光灯。'),
        (1244, '立交桥上一般都是单向行驶，车辆不必减速行驶。', '', 2, 2, '立交桥的形式多种多样，驾驶机动车通过立交桥时必须<b>按照限速标志标线规定的速度</b>行驶。'),
        (1245, '夜间车辆通过照明条件良好的路段时，应使用什么灯？', '', 4, 2, '夜间驾驶，灯光有照明和信号两方面的作用，应根据行驶中的实际情况正确使用。夜间通过<b>照明条件良好</b>的道路时，使用<b>近光灯</b>。'),
        (1246, '夜间行车中，前方出现弯道时，灯光照射会发生怎样的变化？', '', 4, 4, '夜间行车，可以通过灯光位置的变化来识别和判断路面的情况。
<br/>灯光照射<b>由路中移到路侧</b>：前方道路可能是一般弯道或连续弯道，当是连续弯道时灯光会随之从道路的一侧移到另一侧。'),
        (1247, '夜间行车，驾驶人的视野受限，很难观察到灯光照射区域以外的交通情况，因此要减速行驶。', '', 2, 1, '夜间驾驶时，受车辆、环境条件和人自身的生理特点影响，驾驶人的视力变差、视距变短、视野变窄。同时，驾驶人的观察力和判断力有所降低，这使得夜间成为交通事故高发的一个时段。因此，夜间行车一定要仔细观察、合理控制车速、正确使用灯光。'),
        (1248, '夜间驾驶人对事物的观察能力明显比白天差，视距变短。', '', 2, 1, '夜间驾驶时，受车辆、环境条件和人自身的生理特点影响，驾驶人的<b>视力变差、视距变短、视野变窄</b>。同时，驾驶人的观察力和判断力有所降低，这使得夜间成为交通事故高发的一个时段。'),
        (1249, '夜间起步前，应当先开启近光灯。', '', 2, 1, '夜间起步，先开启近光灯观察路况，确认周围情况后，再开启左转向灯，起步。'),
        (1250, '夜间会车时，若对方车辆不关闭远光灯，可变换灯光提示对向车辆，同时减速靠右侧行驶或停车。', '', 2, 1, '夜间会车遇对向车辆<b>不关闭</b>远光灯，可交替使用远、近光灯提示对向车辆，当对向来车仍<b>不关闭</b>远光灯时，要<b>及时减速靠右侧行驶或停车让行</b>。
<br/>因为开启远光灯会使对面车辆驾驶人因<b>强烈灯光照射造成炫目而无法看清前方道路情况</b>，导致操作失控，发生车辆之间碰撞或车辆碰撞行人、非机动车的事故。'),
        (1251, '夜间通过没有路灯或路灯照明不良的道路时，应将近光灯转换为远光灯，但同向行驶的后车不得使用远光灯。', '', 2, 1, '夜间通过没有路灯或路段照明不良的道路时，应将近光灯转换为远光灯，低速行驶；但同方向行驶的后车与前车近距离行驶时，不得使用远光灯。因此，题干表述正确。'),
        (1252, '夜间行车，遇对面来车未关闭远光灯时，应减速行驶，以防两车灯光的交汇处有行人通过时发生事故。', '', 2, 1, '夜间会车遇对向车辆<b>不关闭</b>远光灯，可交替使用远、近光灯提示对向车辆，当对向来车仍<b>不关闭</b>远光灯时，要<b>及时减速靠右侧行驶或停车让行</b>。因为远光灯会使对面车辆驾驶人因<b>强烈灯光照射造成炫目而无法看清前方道路情况</b>，导致操作失控，发生车辆之间碰撞或车辆碰撞行人、非机动车的事故。'),
        (1253, '夜间通过无交通信号灯控制的交叉路口时，不得变换远、近光灯。', '', 2, 2, '《实施条例》第五十九条：机动车在夜间通过急弯、坡路、拱桥、人行横道或者没有交通信号灯控制的路口时，<b>应当</b>交替使用远近光灯示意。'),
        (1254, '夜间行车，要尽量避免超车，确需超车时，可变换远近光灯向前车示意。', '', 2, 1, '夜间驾驶时，受车辆、环境条件和人自身的生理特点影响，驾驶人的视力变差、视距变短、视野变窄。同时，驾驶人的观察力和判断力有所降低，这使得夜间成为交通事故高发的一个时段。因此，<b>夜间行车应尽量避免超车，确实需要超车时，可变换远、近光灯提示前车</b>，待前车让行后方可超越；遇前车不让行时，不得强行超车。'),
        (1255, '夜间尾随前车行驶时，后车可以使用远光灯。', '', 2, 2, '《道路交通安全法实施条例》第五十八条：机动车在夜间没有路灯、照明不良或者遇有雾、雨、雪、沙尘、冰雹等低能见度情况下行驶时，应当开启前照灯、示廓灯和后位灯，<b>但同方向行驶的后车与前车近距离行驶时，不得使用远光灯。</b>机动车雾天行驶应当开启雾灯和危险报警闪光灯。'),
        (1256, '在暴雨天气驾车，刮水器无法刮净雨水时，应怎样做？', '', 4, 3, '当大雨、暴雨天气，<b>靠刮水器难以改善视线时，要立即减速行驶，选择安全地点停车</b>，开启示廓灯和危险报警闪光灯，待雨小或雨停后再继续行驶。
<br/>请注意：<b>立即减速靠边停车≠紧急制动</b>。'),
        (1257, '在山区冰雪道路上行车，遇有前车正在爬坡时，后车应怎样做？', '', 4, 1, '在山区冰雪道路上行车，遇前车正在爬坡时，不得紧随或超越前车爬坡，<b>要等前车通过坡顶后再上坡</b>，避免前车突然停车或后溜造成事故。'),
        (1258, '雾天行车时，应及时开启什么灯？', '', 4, 4, '雾天行车时，应开启<b>雾灯</b>，及时让其他车辆驾驶人发现自己。'),
        (1259, '遇有浓雾或特大雾天能见度过低，行车困难时，应怎样做？', '', 4, 3, '雾天行车，应开启<b>雾灯</b>；雾较大时还应同时开启<b>危险报警闪光灯</b>；当遇到浓雾或特大雾天能见度过低<b>行车困难时</b>，应<b>选择安全地点停车</b>等待雾散。'),
        (1260, '车辆涉水后，应保持低速行驶，怎样操作制动踏板，以恢复制动效果？', '', 4, 4, '机动车涉水后，擦干被水浸湿的部位，保持低速行驶，并<b>间断轻踏</b>制动踏板，以恢复制动效果。'),
        (1261, '风、雨、雪、雾等复杂气象条件，遇前车速度较低时，应开启前照灯，连续鸣喇叭迅速超越。', '', 2, 2, '风、雨、雪、雾等复杂气象条件，会对驾驶人的判断和操作产生不利的影响，应合理控制车速，保持足够的安全距离行驶，当遇前车速度较低时，<b>严禁</b>开启前照灯，连续鸣喇叭迅速超越。'),
        (1262, '雨天路面湿滑，车辆制动距离增大，行车中尽量使用紧急制动减速。', '', 2, 2, '雨天驾驶机动车在积水路面上高速行驶时，轮胎与路面间行成“水膜”，车辆的转向和制动将有失效的风险，车辆制动距离增大，行车中应松抬加速踏板，充分利用发动机制动减速，<b>切勿急转向或紧急制动</b>。因此，题干表述错误。'),
        (1263, '浓雾天气能见度低，开启远光灯会提高能见度。', '', 2, 2, '在雾较大时，可开启近光灯照明，以便看清前方路口，同时开启危险报警闪光灯，<b>不能使用远光灯</b>。
<br/>【拓展知识】
<br/><b>雾天不能使用远光灯</b>的原因：汽车远光灯的灯光是照向前上方的，射出的光线被雾气反射后，会在车前行车白茫茫的一片，这不但不能起到照明作用还会严重阻挡驾驶人视线、视野，当后面车辆使用远光灯时也<b>会严重影响前车驾驶人观察后方情况</b>，因此<b>雾天行车，<b>不能使用远光灯</b></b>。'),
        (1264, '连续降雨天气，山区公路可能会出现路肩疏松和堤坡坍塌现象，行车时应选择道路中间坚实的路面，避免靠近路边行驶。', '', 2, 1, '连续降雨天气，山区公路可能会出现路肩疏松和堤坡坍塌现象，道路泥泞、黏稠，行驶阻力大且车轮易滑转、侧滑。因此，行车时应尽量选择道路中间平整、坚实或有车辙的路段通过，避免靠近路边行驶，以免出现危险。'),
        (1266, '在冰雪路面上行车，必须降低车速、加大安全距离。', '', 2, 1, '冰雪路面行驶时，路面滑摩擦系数小，制动距离比平时要大。因此要考虑到紧急状况。如果出现紧急情况，需要有足够的制动距离。'),
        (1267, '雪天行车中，在有车辙的路段应循车辙行驶。', '', 2, 1, '当路面被积雪覆盖或道路轮廓难以辨别时，可根据路边树木、电线杆等参照物判断行驶路线，控制车辆低速行驶；<b>在有车辙的路段要循车辙低速行驶</b>。'),
        (1268, '车辆在冰雪路面紧急制动易产生侧滑，应低速行驶，可利用发动机制动进行减速。', '', 2, 1, '车辆在冰雪路面紧急制动易产生侧滑，应低速行驶，<b>充分利用发动机牵阻作用减速或停车</b>，不能紧急制动和急转向。'),
        (1269, '车辆行至泥泞或翻浆路段时，应停车观察，选择平整、坚实的路段缓慢通过。', '', 2, 1, '泥泞路路面特别松软、粘稠，汽车行驶阻力大且车轮易滑转、侧滑。因此行至泥泞或翻浆路段时，<b>要停车察看路况，尽量选择平整、坚实或有车辙的路段通过</b>。一般选用中低速档位行车，握稳转向盘，稳住加速踏板匀速一次性通过，尽量避免使用行车制动器，以防整车滑移。'),
        (1270, '在大雨天行车，为避免发生“水滑”而造成危险，要控制速度行驶。', '', 2, 1, '大雨天行车，路面湿滑，车轮的附着力随车速的增加急剧变小，车辆很容易发生侧滑，当车辆高速行驶时，易发生“水滑”现象。因此，避免“水滑”而造成的危险，应当<b>合理控制车速，减速行驶</b>。'),
        (1271, '前轮胎爆裂已出现转向时，驾驶人不要过度矫正，应在控制住方向的情况下，应怎样做，使车辆缓慢减速？', '', 4, 3, '当意识到前轮爆胎已出现转向时，驾驶人也不要过度矫正，<b>要在控制住车辆行驶方向的情况下，轻踏制动踏板（×禁止紧急制动）</b>，使车辆缓慢减速，待车速降至适当时候，平稳将车停住，尽量将车逐渐停靠在路边为妥。
<br/>【拓展知识】
<br/>后轮爆胎，车尾会摇摆不定，但方向一般不会失控。只要保持镇定，双手紧握转向盘，便可控制车辆保持直行行驶。'),
        (1272, '轮胎气压过低时，高速行驶轮胎会出现波浪变形温度升高而导致什么？', '', 4, 4, '车辆<b>高速行驶</b>时，若<b>轮胎气压过低</b>，会出现波浪变形、温度升高极易<b>导致爆胎</b>。'),
        (1273, '避免爆胎的错误做法是什么？', '', 4, 1, '请注意，题干要求<b>选出做法错误的选项</b>。降低轮胎气压不仅不能避免爆胎，还会增加爆胎的风险。避免爆胎的正确做法是定期检查轮胎，及时清理轮胎沟槽里的异物，更换有裂纹或有很深损伤的轮胎。<br/>【拓展知识】<br/>当轮胎气压降低，轮胎与地面的摩擦成倍增加，胎温急剧升高，轮胎变软，强度急剧下降。这种情况下，如果车辆高速行驶，就可能导致爆胎。而如果车辆在低速行驶，也会伤胎，而且潜伏期长，隐蔽性高，危害性更大，会埋下日后爆胎的隐患。'),
        (1274, '驾驶人发现轮胎漏气，将车辆驶离主车道时，不要采用紧急制动，以免造成翻车或后车采取制动不及时导致追尾事故。', '', 2, 1, '车辆高速行驶时，若轮胎气压过低，会出现波浪变形、温度升高极易导致爆胎。
<br/>1、<b>发现轮胎漏气或气压过低时，要平稳制动减速，尽快驶离主车道，不要紧急制动，以免造成翻车或后车制动不及时导致追尾事故。</b>
<br/>2、行驶当中遇到突然爆胎，双手要紧握转向盘控制住方向、松抬制动踏板，尽量按既定路线行驶，然后用力间断踩踏制动踏板减速，直至平稳停车。爆胎瞬间切忌猛打转向盘和紧急制动，否则容易造成车辆侧滑或侧翻。'),
        (1275, '车辆后轮胎爆裂，车尾会摇摆不定，驾驶人应双手紧握转向盘，控制车辆保持直线行驶，减速停车。', '', 2, 1, '车辆后轮爆胎时，<b>双手要先紧握转向盘控制行驶方向</b>，保持直线行驶，并平缓减速，直至平稳停车。'),
        (1276, '行车中当驾驶人意识到爆胎时，应在控制住方向的情况下，轻踏制动踏板，使车辆缓慢减速，逐渐平稳地停靠于路边。', '', 2, 1, '行驶当中驾驶人意识到爆胎时，应双手紧握转向盘控制住方向，平缓的制动减速，尽快驶离主车道直至平稳地靠边停车。爆胎瞬间切忌猛打转向盘和紧急制动，否则容易造成车辆侧滑或侧翻。'),
        (1277, '行车中当车辆突然爆胎时，驾驶人切忌慌乱中急踏制动踏板，尽量采用“抢挡”的方法，利用发动机制动使车辆减速。', '', 2, 1, '行驶当中遇到突然爆胎，驾驶人采取抢挂低速挡的方法，利用发动机制动使车辆缓慢减速，<b>切忌猛打转向盘和紧急制动</b>，否则容易造成车辆侧滑或侧翻。'),
        (1278, '车辆前轮胎爆裂，危险较大，方向会立刻向爆胎车轮一侧跑偏，直接影响驾驶人对转向盘的控制。', '', 2, 1, '车辆高速行驶时，若轮胎气压过低，会出现波浪变形、温度升高极易导致爆胎。
<br/>1、发现轮胎漏气或气压过低时，要平稳制动减速，尽快驶离主车道，不要紧急制动，以免造成翻车或后车制动不及时导致追尾事故。
<br/>2、行驶当中遇到突然爆胎，双手要紧握转向盘控制住方向、松抬制动踏板，尽量按既定路线行驶，然后用力间断踩踏制动踏板减速，直至平稳停车。爆胎瞬间切忌猛打转向盘和紧急制动，否则容易造成车辆侧滑或侧翻。
<br/>3、后轮爆胎时，要先控制行驶方向并平缓减速；<b>前轮爆胎时，危险较大，一定要极力控制转向盘</b>，在控制住行驶方向后，采取抢挂低速挡的方法减速停车。前轮爆裂已出现转向困难时，驾驶人不要过度矫正，应在控制住方向的情况下，轻踏制动踏板，使车辆缓慢减速。
<br/>4、避免爆胎的正确做法是定期检查轮胎，及时清理轮胎沟槽里的异物，更换有裂纹或有很深损伤的轮胎。'),
        (1279, '车辆发生爆胎后，驾驶人在尚未控制住车速前，不要冒险使用行车制动器停车，以避免车辆横甩发生更大的险情。', '', 2, 1, '行驶中遇到突然爆胎时，驾驶人要双手要紧握转向盘<b>控制住方向</b>、松抬加速踏板，尽量按既定路线行驶，然后用力间断轻踩制动踏板减速，直至平稳停车。<b>爆胎瞬间切忌猛打转向盘和紧急制动</b>，否则容易造成车辆侧滑或侧翻。'),
        (1280, '行车中当车辆前轮爆胎已发生转向时，驾驶人应双手紧握转向盘，尽力控制车辆直线行驶。', '', 2, 1, '驾驶人意识到前轮胎爆裂时，应双手紧握转向盘，松抬加速踏板，极力控制车辆直线行驶。前轮爆胎时，危险较大，驾驶人一定要极力控制转向盘，迅速抢挂低速挡。<b>前轮爆裂已出现转向时，驾驶人不要过度矫正，应在控制住直线行驶的情况下，轻踏制动踏板，使车辆缓慢减速。</b>'),
        (1281, '行车中当驾驶人意识到车辆爆胎时，应在控制住方向的情况下采取紧急制动，迫使车辆迅速停住。', '', 2, 2, '行驶当中遇到突然爆胎，双手要紧握转向盘控制住方向、松抬加速踏板，尽量按既定路线行驶，然后用力间断踩踏制动踏板减速，直至平稳停车。爆胎瞬间<b>切忌猛打转向盘和紧急制动，否则容易造成车辆侧滑或侧翻</b>。'),
        (1282, '夜间会车规定150米以内使用近光灯的原因是什么？', '', 4, 3, '夜间会车<b>使用远光灯</b>，会使得对面车辆驾驶人因强烈灯光照射造成炫目而无法看清前方道路情况，导致操作失控，发生车辆之间碰撞或车辆碰撞行人、非机动车的事故。'),
        (1283, '雾天行车听到对方鸣喇叭，也应该鸣喇叭回应，以提示对方车辆。', '', 2, 1, '雾天能见度低，驾驶人视线模糊，在道路上行车，<b>可多使用喇叭引起对向车辆注意，听到对向车辆鸣喇叭时，要鸣喇叭回应。</b>'),
        (1284, '夜间行车，可选择下列哪个地段超车？', '', 4, 3, '夜间行车超车前，应选择视线良好、平直宽阔、左右均无障碍且前方路段200米范围内没有来车的道路，在保证安全的前提下方能超车。'),
        (1559, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2rmZXlxc', 4, 2, '如图所示：箭头，一个指向驾驶人，一个指向地面，因此该标志表示<b>地板及迎面出风</b>。'),
        (1285, '变更车道时只需开启转向灯，并迅速转向驶入相应的车道，以不妨碍同车道机动车正常行驶。', '', 2, 2, '<b>迅速转向</b>操作错误。为保证安全，驾驶人在变更车道时应提前开启转向灯提醒后车，然后观察有无变更车道的条件，<b>在确保安全的情况下，保持安全距离变更车道</b>，迅速变更车道做法错误。'),
        (1286, '如图所示，当您车速为95km/h时，您可以在哪条车道内行驶？', 'https://sucimg.itc.cn/sblog/o7ec9ebc728c168ae76e57389f365afab', 4, 2, '如图所示，A车道限速为100~120km/h，<b>B车道</b>限速为<b>80~100km/h</b>，C车道限速为60~80km/h，因此，车速为95km/h时，可以在<b>B车道</b>内行驶。'),
        (1287, '牵引发生故障的机动车时，最高车速不得超过多少？', '', 4, 3, '《道路交通安全法实施条例》第四十六条，机动车行驶中遇有下列情形之一的，最高行驶速度<b>不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：<br/>1、进出非机动车道，通过铁路道口、急弯路、窄路、窄桥时；<br/>2、掉头、转弯、下陡坡时；<br/>3、遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；<br/>4、在冰雪、泥泞的道路上行驶时；<br/>5、<b>牵引发生故障的机动车时</b>。'),
        (1288, '如图所示，在高速公路同方向三条机动车道最左侧道行驶，应保持什么车速？', 'https://sucimg.itc.cn/sblog/o71214b230eba77304ddf9d04868bec67', 4, 1, '《道路交通安全法实施条例》第七十八条：高速公路最高车速不得超过每小时120公里，最低车速不得低于每小时60公里。<br/>1、同方向有2条车道的，左侧车道的最低车速为每小时100公里；<br/>2、<b>同方向有3条以上车道的，最左侧车道的最低车速为每小时110公里</b>，中间车道的最低车速为每小时90公里；<br/>3、道路限速标志标明的车速与上述车道行驶车速的规定不一致的，技照道路限速标志标明的车速行驶。</p><img src=https://sucimg.itc.cn/sblog/o84ccf37710b61008e794ef69c6a81cc1>'),
        (1289, '驾驶机动车变更车道前应仔细观察，目的是判断有无变更车道的条件。', '', 2, 1, '为保证安全，驾驶人在变更车道前打开转向灯示意约3秒以上，先通过内外后视镜观察后方车辆和将驶入车道的交通状况；车辆的侧方存在盲区，因此在确认自己的前方安全后需再次侧头观察驶入车道一侧有无他车，以判断有无变更车道的条件，正确的选择行驶车道和变更时机，安全变道行驶。'),
        (1290, '超车时，如果无法保证与被超车辆的安全间距，应主动放弃超车。', '', 2, 1, '<b>超车时</b>要保持与被超越车辆的安全距离，观察好超车条件，有充分把握保证万无一失再开始超越，<b>无法保证与被超车辆的安全间距</b>说明不具备超车条件，应<b>主动放弃</b>超车。'),
        (1291, '驾驶机动车正在被其他车辆超越时，被超车辆减速靠右侧行驶的目的是什么？', '', 4, 1, '《道路交通安全法实施条例》第四十七条：机动车超车时，应当提前开启左转向灯、变换使用远、近光灯或者鸣喇叭。<b>在没有道路中心线或者同方向只有1条机动车道的道路上，前车遇后车发出超车信号时，在条件许可的情况下，应当降低速度、靠右让路。</b>后车应当在确认有充足的安全距离后，从前车的左侧超越，在与被超车辆拉开必要的安全距离后，开启右转向灯，驶回原车道。'),
        (1292, '如图所示，在高速公路同方向三条机动车道右侧车道行驶，车速不能低于多少？', 'https://sucimg.itc.cn/sblog/o84e05d27cc1279c955a858b48d71958a', 4, 2, '根据《道路交通安全法实施条例》第七十八条规定，高速公路应当标明车道的行驶速度，最高车速不得超过每小时120公里，<b>最低车速不得低于每小时60公里</b>。<br/><p><img src=https://sucimg.itc.cn/sblog/o84ccf37710b61008e794ef69c6a81cc1></p>'),
        (1293, '人行横道上禁止掉头的原因是什么？', '', 4, 2, '人行横道线是为行人横过道路而设置的安全通道上的标线，常被称为“生命线”，驾驶人驾车行经人行横道时，应减速观察，礼让行人，不得在人行横道上进行掉头、停车、倒车等操作，以免妨碍行人正常通行，确保行人安全。'),
        (1294, '在划有道路中心线的道路上会车时，应当保持安全车速、不越线行驶。', '', 2, 1, '在划有道路中心线的道路上会车，为了保障安全，要保持安全车速。同时因为越过中心线对向车容易相撞，所以不能越过中心线会车。'),
        (1295, '如图所示，在超车过程中，遇对向有来车时要放弃超车是因为什么？', 'https://sucimg.itc.cn/sblog/ob64fe06b789fbd856f782266b822352c', 4, 2, '如图所示，对向车道有来车，前方车辆左侧没有足够的安全距离，应放弃超车，避免与对面车辆发生刮擦、相撞。'),
        (1296, '如图所示，在这种道路上行驶，应在道路中间通行的主要原因是在道路中间通行速度快。', 'https://sucimg.itc.cn/sblog/of3e8e31711a46b72f9b05c60fc6a2833', 2, 2, '《道路交通安全法》第三十六条　根据道路条件和通行需要，道路划分为机动车道、非机动车道和人行道的，机动车、非机动车、行人实行分道通行。<b>没有划分</b>机动车道、非机动车道和人行道的，<b>机动车在道路中间通行</b>，非机动车和行人在道路两侧通行。'),
        (1463, '如图所示，驾驶机动车在这段道路上，在不影响左侧车辆通行的前提下可以变更到左侧车道掉头。', 'https://sucimg.itc.cn/sblog/jd5YjHbXjif', 2, 2, '如图所示，前方路口有<b>禁止掉头</b>标志，表示禁止一切车辆掉头。因此，题干表述错误。'),
        (1297, '如图所示，当越过停在人行横道前的A车时，B车应减速，准备停车让行。', 'https://sucimg.itc.cn/sblog/o00768a92f7e6f919698f5b392113effc', 2, 1, '交通法规定：机动车在<b>通过人行横道时，应减速慢行</b>，遇到<b>行人通过人行横道</b>时，应<b>停车礼让</b>。如图所示，B车越过A车后，前方是人行横道，有行人在通行，B车应当减速行驶，随时准备停车礼让行人。'),
        (1298, '如图所示，A车在这种情况下应适当减速。', 'https://sucimg.itc.cn/sblog/od72a7039b61060005d89847aeb29abf9', 2, 1, '如图所示，B车要减速转弯，A车也要适当减速，以免两车发生碰撞。'),
        (1299, '当您即将通过交叉路口的时候，才意识到要左转而不是向前，以下说法正确的是什么？', '', 4, 1, '左转弯或右转弯前需要变更车道时，需按导向箭头的指示在虚线区变更车道，进入实线区后不能变更车道。题干中情形是<b>即将通过</b>交叉路口，说明此时机动车已在实线区，因此<b>应当继续向前行驶</b>。按规定，交叉路口既不可以停车，也不可以倒车。'),
        (1300, '如图所示，驾驶机动车遇到没有行人通过的人行横道时不用减速慢行。', 'https://sucimg.itc.cn/sblog/o0f20e7e3d019d4ee95be5a0a5de62b71', 2, 2, '《道路交通安全法》规定：驾驶机动车遇到人行横道必须减速让行，必要时停车让行。行人的流动很随意，需要谨慎减速慢行。'),
        (1413, '在这种情况下，驾驶机动车可以向左变更车道。', 'https://sucimg.itc.cn/sblog/o80e0f0bbe4c39479480b280582b9ba6a', 2, 2, '变道时不能妨碍在该车道上行驶的车辆（C车）的正常通行，同时两车道有并行车辆（A车和C车）时，变道非常危险。因此A车此时不能向左变更车道。'),
        (1301, '遇到前方车辆停车排队或者缓慢行驶时，强行穿插，以下说法正确的是什么？', '', 4, 2, '驾驶车辆遇前方车辆行进缓慢或道路、路口因故堵塞时，应减速或停车，依次缓慢行驶或耐心排队等待；连续鸣喇叭催促、抢行、加塞或<b>穿插绕行</b>、选择空当逐车超越等做法都<b>会加剧道路拥堵</b>或路口堵塞，甚至会发生剐碰事故。'),
        (1302, '如图所示，在高速公路同方向两条机动车左侧车道行驶，应保持什么车速？', 'https://sucimg.itc.cn/sblog/o81fe5ee094d5925e164252d1ef0808b9', 4, 2, '《道路交通安全法实施条例》第七十八条：高速公路最高车速不得超过每小时120公里，最低车速不得低于每小时60公里。<br/>1、同方向有<b>2条车道</b>的，<b>左侧车道</b>的最低车速为<b>每小时100公里</b>；</p><img src=https://sucimg.itc.cn/sblog/o4b9abd17cbb9ac080c5fce5109e01763>'),
        (1303, '如图所示，铁路道口禁止掉头的原因是什么？', 'https://sucimg.itc.cn/sblog/oaca9f85bef86ed9b0856cfb5e2cb94a4', 4, 2, '在<b>铁路道口</b>、人行横道、桥梁、急弯、陡坡、隧道等<b>容易发生危险</b>的路段禁止掉头。'),
        (1304, '如图所示，在这种情况下通过交叉路口时，不得超车的原因是什么？', 'https://sucimg.itc.cn/sblog/od1c2d29bc8deee094b8cb2d341f02ab5', 4, 4, '交叉路口内交通情况复杂，易发生交通事故，不具备超车条件。
<br/>拓展知识：
<br/>交叉路口险情预测：1，前方可能会有非机动车、行人违法横穿；2，前方车辆可能会突然变更车道，准备转弯或掉头；3，对向准备左转弯的车辆可能会占用部分直行车道或强行左转；4，对向直行车辆后方可能突然出现横穿的非机动车、行人；5，右侧车道有车辆等待右转时，起后侧车辆可能突然向左变更车道。
<br/>驾驶人应明白，即使绿灯亮时亦不能改变交叉路口处固有的危险性质，因此，交叉路口禁止超车。'),
        (1305, '如图所示，在这种情况下只要后方没有来车，可以倒车。', 'https://sucimg.itc.cn/sblog/o117d60d72340d4e1f405dadd413a01a9', 2, 2, '图上蓝色指标为直行单行道。道路交通安全法实施条例第五十条规定：机动车倒车时，应当察明车后情况，确认安全后倒车。<b>不得在铁路道口、交叉路口、单行路、桥梁、急弯、陡坡或者隧道中倒车。</b>'),
        (1306, '如图所示，在这种雾天情况下，通过交叉路口时必须鸣喇叭，加速通过，以免造成交通拥堵。', 'https://sucimg.itc.cn/sblog/o2d36eaefde36d64055f5d8d3ad2253a3', 2, 2, '雾天通过交叉路口时，要将车速控制在能及时停车的范围内，保持足够的安全间距，<b>谨慎缓慢行驶</b>，可多使用喇叭引起行人和车辆注意。<b>加速通过，做法错误。</b>'),
        (1307, '如图所示，在高速公路最左侧车道行驶，想驶离高速公路，以下说法正确的是什么？', 'https://sucimg.itc.cn/sblog/ob3e221aff01ef665c37146cf6ab8db21', 4, 1, '为保证安全，变更车道的过程中要注意：<b>1、不得连续变更两条以上车道；</b>2、左右两侧车辆向同一车道变更时，左侧车辆让右侧车辆先行变更；3、在车道分界线为虚实线的路段，实线一侧的车辆严禁变更车道；4、变更车道不宜过缓，长距离轧线行驶会影响其他车辆行驶，一般情况应用50-60米的距离变更车道；5、每变更一次车道，就会隐含一次风险，因此禁止频繁变更车道。'),
        (1308, '如图所示，机动车遇行人正在通过人行横道时，要停车让行，是因为行人享有优先通行权。', 'https://sucimg.itc.cn/sblog/o54c61a5c5896fcbe56ebb36f0a67334f', 2, 1, '《道路交通安全法》第四十七条：<b>机动车行经人行横道时，应当减速行驶；遇行人正在通过人行横道，应当停车让行。</b>机动车行经没有交通信号的道路时，遇行人横过道路，应当避让。'),
        (1309, '如图所示，在这种情况下准备进入环形路口时，为了保证车后车流的通畅，应加速超越红车进入路口。', 'https://sucimg.itc.cn/sblog/o58ff8e0e106e3d7ab280f4c781c9a1f8', 2, 2, '环岛是交通事故多发地点，通过时应在距环岛50-100米处减速慢行，适时控制车速，以逆时针方向进入环岛。<b>驶近环岛时，注意观察左侧已在环岛内行驶车辆的动态，适时汇入车流，</b><b>必要时减速或停车让行</b>。加速超越做法错误。'),
        (1310, '在以下哪些路段不能倒车？', '', 4, 4, '《道路交通安全法实施条例》第五十条，机动车倒车时，应当察明车后情况，确认安全后倒车。<b>不得在</b>铁路道口、<b>交叉路口</b>、单行路、桥梁、<b>急弯</b>、陡坡或者<b>隧道中倒车</b>。'),
        (1311, '如图所示，在这种情形下，对方车辆具有先行权。', 'https://sucimg.itc.cn/sblog/o73eba998bfaeb2dfdf980cc9598a7c7c', 2, 1, '如图所示路况会车时，在有障碍的路段，无障碍的一方先行。我方有障碍，对方无障碍，因此<b>对方车辆具有先行权</b>。'),
        (1312, '如图所示，在高速公路同方向三条机动车道中间车道行驶，车速不能低于多少？', 'https://sucimg.itc.cn/sblog/o7ac74bca68fd1303c3a1902c6c4465e4', 4, 2, '《道路交通安全法实施条例》第七十八条：同方向有3条以上车道的，最左侧车道的最低车速为每小时110公里，中间车道的最低车速为每小时90公里。三车道最低限速从左到右分别是：110、90、60。'),
        (1313, '遇前方路段车道减少，车辆行驶缓慢，为保证道路通畅，应借对向车道迅速通过。', '', 2, 2, '第五十三条机动车遇有前方交叉路口交通阻塞时，应当依次停在路口以外等候，不得进入路口。<b>机动车在遇有前方机动车停车排队等候或者缓慢行驶时，应当依次排队，不得从前方车辆两侧穿插或者超越行驶，不得在人行横道，网状线区域内停车等候。</b>'),
        (1314, '如图所示，当您超越右侧车辆时，应该尽快超越，减少并行时间。', 'https://sucimg.itc.cn/sblog/oca6fdc0ac60f7d77e78447c9ea063f6b', 2, 1, '减少并行时间一方面是为了防止与右侧车刮擦，另一方面则是为了防止与对向来车相撞。减少并行，快速超越，这样才能确保超车安全。<br/>【拓展延伸】<br/>不少学员认为“尽快超越”有问题，担心右侧车辆会在超车时突然向左，会发生事故。但在超车时，被超越车辆更大几率情况应靠右侧让行，而正在进行超车的车辆占用了对向车道，随时有可能驶来车辆，如果不尽快完成超车，很容易发生事故。综上所述，题目描述没有问题。'),
        (1315, '如图所示，当车辆驶近这样的路口时，以下说法错误的是什么？', 'https://sucimg.itc.cn/sblog/o2d7503483ee0111528d1c79ff154ab91', 4, 2, '请注意，题干要求选出说法错误的选项。驾驶机动车驶近没有交通信号灯控制的路口时，应仔细观察左、右两侧道路交通情况，全面预防险情，减速或停车瞭望，做到“一看，二慢，三通过”，直行车辆优先通行。<b>因此，有加速通过的选项错误。</b>'),
        (1560, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi26Kp6EIG', 4, 4, '如图所示：箭头指向驾驶人，因此该标志表示<b>迎面出风</b>。'),
        (1316, '如图所示，驾驶机动车遇这种情况时，不能超越前方车辆的原因是什么？', 'https://sucimg.itc.cn/sblog/o36df6380aac7ff9448debb66f41d3bfd', 4, 4, '《道路交通安全法》第四十三条　同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。<b>有下列情形之一的，不得超车</b>：
<br/>（一）<b>前车正在</b>左转弯、掉头、<b>超车的</b>；
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）行经铁路道口、交叉路口、窄桥、弯道、陡坡、隧道、人行横道、市区交通流量大的路段等没有超车条件的。
<br/>如图所示，前方蓝色车辆正在超车，因此这种情况下，我方车辆不得超车。'),
        (1317, '大雾天行车，多鸣喇叭是为了什么？', '', 4, 4, '雾天能见度低，驾驶人的视线模糊、视距变短、视野变窄，在道路上行车，<b>多鸣喇叭引起行人和车辆注意</b>，避免发生交通事故。'),
        (1318, '如图所示，在这种情况下，驾驶机动车要停车让行。', 'https://sucimg.itc.cn/sblog/o0fe7f49920b715b567fed11e0e5729e2', 2, 1, '根据相关规定：机动车行经人行横道时，应当减速行驶；<b>遇行人正在通过人行横道，应当停车让行</b>。机动车行经没有交通信号的道路时，遇行人横过道路，应当避让。'),
        (1319, '如图所示，直行车辆遇到前方路口堵塞，以下说法正确的是什么？', 'https://sucimg.itc.cn/sblog/o059dd2631a47140835ef2ab15b995b10', 4, 1, '机动车遇有前方交叉路口交通阻塞时，<b>即便是绿灯亮，也要停在路口外等候</b>，不得进入路口或停在路口内等候，以免加剧阻塞或被夹在路口内进退两难。等前方道路疏通后，且绿灯亮时方可继续行驶。'),
        (1320, '如图所示，机动车在这种道路上行驶，在道路中间通行的原因是什么？', 'https://sucimg.itc.cn/sblog/oda428907631aab2cd40b61bbd9dee9b1', 4, 3, '没有划分车道的，在遵循右侧通行前提下，混合通行。行人在最右侧通行，非机动车在靠右侧，机动车在中间偏右的位置通行。因为对向来车也是如此，所以对整条路而言，就是机动车在中间，非机动车在两边。给两侧的非机动车和行人留有充足的通行空间，相对来讲更加安全。'),
        (1321, '通过漫水路时要谨慎慢行，不得空挡滑行。', '', 2, 1, '机动车行经漫水桥路段时，应当停车察明水情，确认安全后，低速通过。<b>空挡滑行</b>时，一旦遇到突发情况紧急制动，没有发动机的制动作用不仅制动效果不好，而且容易使车辆失去平衡发生侧滑，甚至出现制动失效。转向失灵等极端情况，<b>很容易引发严重的交通事故</b>。'),
        (1322, '超车时应从前车的左侧超越，是因为左侧超车便于观察，有利于安全。', '', 2, 1, '驾驶人的座位在左侧，所以不管是对于超车的驾驶人还是被超车的驾驶人而言都比右侧利于观察，也更加有利于安全。'),
        (1323, '如图所示，在这种情况下通过前方路口，应该怎么行驶？', 'https://sucimg.itc.cn/sblog/oc6bbb191bae3a2860a6b4af679bd0846', 4, 2, '驾驶机动车在道路通行中要坚持行人优先的原则，当遇行人横过道路时，<b>应当减速或停车避让</b>，待行人通过后再通行，不得加速抢行。'),
        (1324, '交叉路口不得倒车的原因是什么？', '', 4, 1, '交叉路口车流最多，情况很复杂，如果倒车极易造车拥堵或易发事故。'),
        (1325, '行至漫水路时，应当怎样做？', '', 4, 3, '《道路交通安全法实施条例》第六十四条：机动车行经漫水路或者漫水桥时，应当停车察明水情，确认安全后，<b>低速通过</b>。'),
        (1326, '在后方无来车的情况下，在隧道中倒车应靠边行驶。', '', 2, 2, '《道路交通安全法实施条例》第五十条 机动车倒车时，应当察明车后情况，确认安全后倒车。<b>不得在</b>铁路道口、交叉路口、单行路、桥梁、急弯、陡坡或者<b>隧道中倒车</b>。'),
        (1327, '如图所示，驾驶机动车遇到这种情况能够加速通过，是因为人行横道没有行人通过。', 'https://sucimg.itc.cn/sblog/o15f929f394fee89f274af44605cb4b65', 2, 2, '按规定，<b>驾驶机动车遇到人行横道时必须减速让行，必要时需要停车让行。</b>因为行人有很大的随意性，需要谨慎减速慢行。'),
        (1328, '超车需从前车左侧超越，以下说法正确是什么？', '', 4, 4, '我国实行右侧通行原则，左侧为快速车道，右侧为慢速车道。选项描述中只有【便于观察，有利于安全】的说法是正确的。'),
        (1329, '驾驶机动车向右变更车道前应仔细观察右侧车道车流情况的原因是什么？', '', 4, 1, '仔细观察是为了判断是否可以变道，也就是有无变更车道的条件。如果没有变更车道的条件，应该放弃变道等候合适时机；如果有变更车道的条件，驾驶员打开转向灯后，确认安全后完成变更车道。'),
        (1330, '在划有道路中心线的道路上会车时，应做到保持安全车速、不越线行驶。', '', 2, 1, '在有中心线的道路上会车时，注意观察道路两侧交通情况，做到保持安全车速、安全距离，不越线行驶。遇对方车辆超过中心线或开启转向灯示意占道行驶时，立即靠路右侧减速或停车让行。'),
        (1331, '如图所示，在前方路口可以掉头。', 'https://sucimg.itc.cn/sblog/o74b4bc30121b1f871f9b9c31f1182e17', 2, 2, '《道路交通安全法实施条例》第四十九条 <b>机动车在</b>有禁止掉头或者禁止左转弯标志、标线的地点以及在<b>铁路道口</b>、人行横道、桥梁、急弯、陡坡、隧道或者容易发生危险的路段，<b>不得掉头</b>。'),
        (1332, '如图所示，在这种情况下遇右侧车辆变更车道，应减速保持间距，注意避让。', 'https://sucimg.itc.cn/sblog/o531a547a3a6f584823ffc2358b5fa476', 2, 1, '碰到右侧车辆打了左转灯，前车轮已经向本车道转过来了，需要减速保持车距，如果不避让硬冲上去，极有可能发生事故。'),
        (1333, '如图所示，以下哪种情况可以超车。', 'https://sucimg.itc.cn/sblog/o27bf3c4af216c4638e0d82cd6fad164e', 4, 4, '虚线一侧才能超车，对向有来车不得超车，故只有A图可以超车，请注意！图片的ABCD对应的并不是选项的ABCD！<b>选项D表示A图</b>。'),
        (1334, '遇前方路段车道减少，车辆行驶缓慢，为保证安全有序应该怎样做？', '', 4, 2, '《道路交通安全法》第四十五条，机动车遇有前方车辆停车排队等候或者缓慢行驶时，不得借道超车或者占用对面车道，不得穿插等候的车辆。<br/><b>在车道减少的路段、路口</b>，或者在没有交通信号灯、交通标志、交通标线或者交通警察指挥的交叉路口<b>遇到停车排队等候或者缓慢行驶时</b>，机动车应当<b>依次交替通行</b>。'),
        (1335, '为什么规定辅路车让主路车先行？', '', 4, 2, '正因为车流量大才成为主路，主路为干线，辅路为支线，支线车让干线车先行。一般主路车道较多，车速较快，所以辅路车要让主路车先行。'),
        (1336, '如图所示，机动车在这样的城市道路上行驶，最高的行驶速度不得超过50公里/小时。', 'https://sucimg.itc.cn/sblog/o7e2ae7a72a33e60d4dd451de4e47b660', 2, 2, '如图所示，驾驶机动车在<b>没有道路中心线的城市道路</b>，行驶速度<b>不得超过30公里/小时</b>。根据《道路交通安全法实施条例》中规定：第四十五条  机动车在道路上行驶不得超过限速标志、标线标明的速度。在没有限速标志、标线的道路上，机动车不得超过下列最高行驶速度：  <br/>（一）<b>没有道路中心线的道路，城市道路为每小时30公里，公路为每小时40公里；</b>  【城3公4】<br/>（二）同方向只有1条机动车道的道路，城市道路为每小时50公里，公路为每小时70公里。【城5公7】'),
        (1337, '在涉水路段跟车行驶时，应当怎样做？', '', 4, 3, '涉水路段路滑， 为了避免“水滑”时出现追尾撞车，应该保持安全距离。'),
        (1338, '如图所示，在这种情况下，会车时必须减速靠右通过。', 'https://sucimg.itc.cn/sblog/of2a21c237ca0d87e2d3f3b46d3ebb93f', 2, 1, '如图所示，车道较窄，会车时，为了防止不必要的摩擦，所以要减速靠右行驶。'),
        (1339, '在狭窄的山路会车，规定不靠山体的一方优先行驶的原因是什么？', '', 4, 1, '狭窄的山路会车，因为不靠山体一方缺少山体的保护，如果减速靠右停车让行，有掉下山崖的危险；靠山体一方有山体的保护，停车让行相对安全。'),
        (1340, '牵引故障车时，牵引与被牵引的机动车，在行驶中都要开启危险报警闪光灯。', '', 2, 1, '《道路交通安全法实施条例》第六十一条 牵引故障机动车应当遵守下列规定： 　　
<br/>(一)被牵引的机动车除驾驶人外不得载人，不得拖带挂车； 　　
<br/>(二)被牵引的机动车宽度不得大于牵引机动车的宽度； 　　
<br/>(三)使用软连接牵引装置时，牵引车与被牵引车之间的距离应当大于4米小于10米； 　　
<br/>(四)对制动失效的被牵引车，应当使用硬连接牵引装置牵引； 　　
<br/>(五)<b>牵引车和被牵引车均应当开启危险报警闪光灯。</b>汽车吊车和轮式专用机械车不得牵引车辆。摩托车不得牵引车辆或者被其他车辆牵引。转向或者照明、信号装置失效的故障机动车，应当使用专用清障车拖曳。>>>因此本题正确。'),
        (1341, '雾天行车为了提高能见度，应该开启远光灯。', '', 2, 2, '在雾较大时，可开启近光灯照明，以便看清前方路口，同时开启危险报警闪光灯，<b>不能使用远光灯</b>。
<br/>雾天<b>不能使用远光灯</b>的原因：汽车远光灯的灯光是照向前上方的，射出的光线被雾气反射后，会在车前行车白茫茫的一片，这不但不能起到照明作用还会严重阻挡驾驶人视线、视野，当后面车辆使用远光灯时也<b>会严重影响前车驾驶人观察后方情况</b>，因此<b>雾天行车，<b>不能使用远光灯</b></b>。'),
        (1342, '驾驶机动车在没有道路中心线的道路上行驶，应该在道路的左侧通行。', '', 2, 2, '《道路交通安全法》规定：在没有中心线的道路上，机动车应该靠中间行驶，行人和非机动车在道路两侧行驶。'),
        (1343, '如图所示，车辆在拥挤路段排队行驶时，遇到其他车辆强行穿插行驶，以下说法正确的是什么？', 'https://sucimg.itc.cn/sblog/o2e2997e77dcf94b225f833dd796d1348', 4, 2, '驾驶车辆遇前方车辆行进缓慢或道路、路口因故堵塞时，应<b>减速或停车</b>，<b>依次缓慢行驶或耐心排队等待</b>；连续鸣喇叭催促、抢行、加塞或穿插绕行、选择空当逐车超越等做法都会加剧道路拥堵或路口堵塞，甚至会发生剐碰事故。'),
        (1344, '如图所示，在这种情况下，A车可以向左变更车道。', 'https://sucimg.itc.cn/sblog/o80e0f0bbe4c39479480b280582b9ba6a', 2, 2, '变更车道时不得妨碍驶入车道内车辆的正常行驶，在如图所示情况下，A车不得向左变更车道，以免与C车发生碰撞事故。'),
        (1345, '如图所示，驾驶机动车接打电话容易导致发生交通事故。', 'https://sucimg.itc.cn/sblog/o5aca4d4cd1f67213736ff9feda2ab969', 2, 1, '驾驶机动车需要驾驶员集中注意力观察周围的情况，打电话容易分散驾驶员的注意力，会导致驾驶员不注意周围情况从而引发交通事故。'),
        (1346, '驾驶机动车下长坡时，利用惯性滑行可以减少燃油消耗，值得提倡。', '', 2, 2, '下长坡利用惯性空挡滑行时，一旦遇到突发情况紧急制动，没有发动机的制动作用不仅制动效果不好，而且容易使车辆失去平衡发生侧滑，甚至出现制动失效、转向失灵等极端情况，很容易引发严重的交通事故。
<br/>下长坡时或连续下坡时，车速会越来越快，连续使用行车制动，制动器温度升高到一定程度时会使制动效果急剧下降。控制车速最好的方法是使用低速挡行驶，充分利用发动机制动减速，<b>严禁利用惯性空挡滑行</b>，不但不省油，反而会有很大的安全隐患。'),
        (1347, '驾驶机动车超车时，前方车辆不减速让路，应停止超车并适当减速，与前方车辆保持安全距离。', '', 2, 1, '不具备超车条件时，应该主动放弃超车，并与前车保持安全距离，避免发生碰撞。'),
        (1348, '如图所示，A车货物掉落，导致B车与掉落货物发生碰撞，以下说法正确的是什么？', 'https://sucimg.itc.cn/sblog/o4369906cb90b565c7a126a2df4728c33', 4, 2, '如图所示，<b>A车违反货物装载要求</b>，装载的货物长度超出车厢长度，导致货物掉落与B车发生碰撞，因此A车负全部责任。'),
        (1349, '闪光警告信号灯为持续闪烁的黄灯，其作用是提示车辆、行人需要快速通过。', '', 2, 2, '闪光警告信号灯为持续闪烁的黄灯，提示车辆、行人通行时注意瞭望，<b>确认安全后通过</b>。因此，<b>快速通过做法错误</b>。'),
        (1350, '因避让特种车辆而发生违法行为，被电子警察拍到时，可向交管部门复议。', '', 2, 1, '根据规定，路上碰见特种车辆需要避让。因此避让特种车辆是遵守交通法规的行为，如果因此被电子警察拍到，是可以申请复议的。'),
        (1351, '如图所示，驾驶机动车遇到这种情况时，A车应当注意避让。', 'https://sucimg.itc.cn/sblog/odd2d32a2fa323a9ecaa329251218da7a', 2, 1, '《中华人民共和国道路交通安全法》第五十四条条明确规定：<b>道路养护车辆、工程作业车进行作业时，在不影响过往车辆通行的前提下，其行驶路线和方向不受交通标志、标线限制，过往车辆和人员应当注意避让。</b>'),
        (1352, '如图所示，驾驶过程中遇到这种情况时，A车可以长鸣喇叭提醒道路养护车辆暂停喷水。', 'https://sucimg.itc.cn/sblog/o998ef3e58790c554cea95b8d156cd979', 2, 2, '《道路交通安全法》第五十四条条明确规定：道路养护车辆、工程作业车进行作业时，在不影响过往车辆通行的前提下，其行驶路线和方向不受交通标志、标线限制，过往车辆和人员应当注意避让。不能鸣喇叭让其停止喷水。'),
        (1353, '在高速公路上驾驶机动车，车辆发生故障后的处置方法，以下说法错误的是什么？', '', 4, 3, '<b>请注意，题干要求选出说法错误的选项</b>。根据《道路交通安全法》规定：机动车在高速公路上发生故障时，驾驶人应当立即开启危险报警闪光灯，将车辆移至不妨碍交通的地点，并在车后150米设置警告标志。夜间还应当同时开启示廓灯和后位灯。驾驶人和乘车人应当迅速转移到右侧路肩上或者应急车道内。
<br/>如果发生故障无法正常行驶的，应当由救援车、清障车拖曳、牵引，<b>车内乘员将其推到紧急停车带上，做法错误。</b>'),
        (1354, '驾驶机动车发生故障或事故不能正常行驶时，应立即打开危险报警闪光灯。', '', 2, 1, '《道路交通安全法》规定：机动车在高速公路上发生故障时，驾驶人应当立即开启危险报警闪光灯，将车辆移至不妨碍交通的地点，并在车后150米设置警告标志。夜间还应当同时开启示廓灯、后位灯和危险报警闪光灯。驾驶人和乘车人应当迅速转移到右侧路肩上或者应急车道内。'),
        (1355, '驾驶机动车在高速公路上行驶，能见度小于200米时，车速不得超过每小时60公里。', '', 2, 1, '《道路交通安全法实施条例》第八十一条：机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等<b>低能见度气象条件时</b>，应当遵守下列规定：<b>能见度小于200米时，开启雾灯、近光灯、示廓灯和前后位灯，车速不得超过每小时60公里，与同车道前车保持100米以上的距离。</b>'),
        (1356, '上道路行驶的机动车驾驶人未携带机动车行驶证的，除扣留机动车外，并受到什么处罚？', '', 4, 2, '《道路交通安全法》第七十五条 机动车驾驶人有下列行为之一的，处以警告或者五十元<b>罚款</b>：<br/>（一）驾驶机动车上道路行驶时未按规定放置机动车检验合格标志、保险标志，或者<b>未随车携带机动车行驶证</b>、未随身携带机动车驾驶证的；'),
        (1357, '以下哪种行为处十日以下拘留，并处一千元以上二千元以下罚款，吊销机动车驾驶证？', '', 4, 4, '根据《道路交通安全法》第九十一条规定，饮酒后驾驶机动车的，处暂扣六个月机动车驾驶证，并处一千元以上二千元以下罚款。<b>因饮酒后驾驶机动车被处罚，再次饮酒后驾驶机动车的，处十日以下拘留，并处一千元以上二千元以下罚款，吊销机动车驾驶证。</b>'),
        (1358, '有下列哪种违法行为的机动车驾驶人将被一次记9分？', '', 4, 3, '《道路交通安全违法行为记分管理办法》第九条，机动车驾驶人有下列交通违法行为之一，<b>一次记9分</b>：<br/>（四）驾驶未悬挂机动车号牌或者故意遮挡、<b>污损机动车号牌的机动车上道路行驶的</b>；<br/>【拓展知识】<br/>记12分：使用伪造、变造的机动车号牌、行驶证、驾驶证、校车标牌或者使用其他机动车号牌、行驶证的；<br/>记6分：驾驶证被暂扣或者扣留期间驾驶机动车的；<br/>记3分：行经人行横道不按规定减速、停车、避让行人的。'),
        (1359, '驾驶机动车造成重大交通事故后逃逸，构成犯罪的，由公安机关交通管理部门吊销机动车驾驶证，且终生不得重新取得机动车驾驶证。', '', 2, 1, '《道路交通安全法》第一百零一条规定，<b>造成交通事故后逃逸的</b>，由公安机关交通管理部门<b>吊销机动车驾驶证</b>，且<b>终生不得重新取得机动车驾驶证</b>。'),
        (1360, '隐瞒有关情况或者提供虚假材料申请机动车驾驶证，申请人在多少年内不得再次申领机动车驾驶证？', '', 4, 1, '<b>【假1】</b>《机动车驾驶证申领和使用规定》第九十三条，申请人<b>隐瞒有关情况或者提供虚假材料申领机动车驾驶证的</b>，公安机关交通管理部门不予受理或者不予办理，处五百元以下罚款；申请人在<b>一年内不得再次</b>申领机动车驾驶证。'),
        (1361, '有下列哪种违法行为的机动车驾驶人将被一次记9分？', '', 4, 4, '《道路交通安全违法行为记分管理办法》第九条，机动车驾驶人有下列交通违法行为之一，一次<b>记9分</b>：<br/>（六）<b>未取得校车驾驶资格</b>驾驶校车的；<br/>【拓展知识】<br/>记12分：使用伪造、变造的机动车号牌、行驶证、驾驶证、校车标牌或者使用其他机动车号牌、行驶证的；饮酒后驾驶机动车的；<br/>记6分：不按交通信号灯指示通行的'),
        (1362, '驾驶机动车时接打电话容易引发事故，以下原因错误的是什么?', '', 4, 3, '请注意！题干要求选出原因<b>错误</b>的选项。<br/>驾驶机动车时接打电话容易引发事故，主要是因为接电话时单手握方向盘，对机动车控制力下降。而且驾驶人注意力不集中，不能及时判断危险。同时驾驶人对路况观察不到位，容易导致操作失误。<b>电话信号并不会对汽车电子设备的运行造成干扰，</b>因此是错误的说法。'),
        (1422, '如图，在这种铁路道口，如果没有看到列车驶来就要加速通过道口。', 'https://sucimg.itc.cn/sblog/jfe7c1e91f301923845223d11fa2d2f1c', 2, 2, '驾驶机动车遇铁路道口红灯亮时，表示火车要通过了，此时禁止车辆、行人通行，车辆不得越过停止线，更不得加速通过道口。'),
        (1363, '如图所示，在这起交通事故中，以下说法正确的是什么？', 'https://sucimg.itc.cn/sblog/o39a2c88b74e6366cf5321509610d095c', 4, 1, '在有障碍的路段遇对向来车时，<b>无障碍的一方先行</b>；但有障碍的一方已驶入障碍路段而无障碍的一方未驶入时，有<b>障碍的一方先行</b>。<br/>如图所示，AB两车会车时，无障碍一方的B车享有优先通行权，A车应让B车先行，因此，A车违反了道路通行规定，负事故的全部责任。'),
        (1364, '驾驶机动车前，以下说法错误的是什么？', '', 4, 4, '起步前的调整：1、<b>调整座椅的前后位置</b>、靠背角度，保证踩踏踏板舒适：左脚能够轻松自如地控制离合器踏板，右脚能够自如地控制加速踏板和行车制动器踏板，<b>两手能自如地抓住转向盘上端</b>；<br/>2、<b>调整头枕高度</b>：头枕顶部与头平齐，<b>头枕中央对准脑后部；</b><br/>3、<b>调整安全带的松紧与高低</b>：系安全带时，先根据身高扳动安全带高度调整钮调整好高度，再用右手缓慢将安全带向下平顺拉出。'),
        (1365, '如图所示，驾驶机动车行经该路段时，应减速慢行，避免因眩目导致的交通事故。', 'https://sucimg.itc.cn/sblog/of6f1c3386a7834742a32ba770314b896', 2, 1, '行经狭窄、黑暗的隧道时，驾驶人的眼睛会有一个明暗适应过程，因此，应合理使用灯光和减速慢行，避免因隧道外的炫目导致交通事故。'),
        (1366, '驾驶机动车遇到前方低速行驶的洒水车作业时，以下做法错误的是什么？', '', 4, 4, '请注意，题干要求选出<b>做法错误</b>的选项。驾驶机动车遇到前方低速行驶的洒水车作业时，需要注意避让；若洒水车有指示箭头，在确保安全的情况下按箭头指示方向变更车道；若洒水车无指示箭头，在确保安全的情况下选择合适的车道变更；不能加速通过。'),
        (1445, '对驾驶人开展日常教育是增强驾驶人社会责任意识，提高安全文明素质的重要手段。', '', 2, 1, '增强驾驶人安全文明意识，对驾驶人开展日常教育是增强驾驶人社会责任意识、提高安全文明素质的重要手段。本题正确，选对。'),
        (1367, '驾驶机动车在高速公路上遇到雨雪天气时，需要降低车速、保持安全距离的原因，以下说法错误的是什么？', '', 4, 4, '驾驶机动车在高速公路上遇到雨雪天气时，<b>能见度下降，驾驶人难以及时发现前方车辆，在此类天气条件下的道路上，车辆的制动距离变长</b>，因此需要降低车速，<b>为车辆安全行驶提供足够的安全距离</b>。故，选项中“降低恶劣天气对车辆造成的损害”这一说法是错误的。'),
        (1368, '驾驶机动车在高速公路发生故障，需要停车排除故障时，以下做法先后顺序正确的是？①放置警告标志，转移乘车人员至安全处，迅速报警②开启危险报警闪光灯③将车辆移至不妨碍交通的位置④等待救援。', '', 4, 4, '车辆在高速公路上发生故障，需要停车排除故障时，应①迅速打开危险报警闪光灯；②将车辆移至不妨碍交通的位置；③在来车方向150米外设置警告标志，同时驾乘人员都应尽快从车辆安全的一侧离开转移至护栏外避险，并立即报警；④等待救援。不要因紧急避险造成二次事故或更大的损失。【车靠边、人撤离、即报警】'),
        (1369, '行人参与道路交通的特点除了行走随意性大、方向多变以外，还喜欢聚集、围观。', '', 2, 1, '行人参与道路交通的特点是行走随意性大、方向多变，聚集、围观等。但是如果问<b>主要特点</b>则是行走随意性大、方向多变。'),
        (1370, '驾驶机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，能见度在50米以下时，以下做法正确的是什么？', '', 4, 4, '《道路交通安全法》规定：机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，能见度小于50米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时20公里，并从最近的出口尽快驶离高速公路。'),
        (1371, '申请人在考试过程中有贿赂、舞弊行为的，申请人在多少年内不得再次申领机动车驾驶证？', '', 4, 1, '《机动车驾驶证申领和使用规定》第九十三条，申请人在<b>考试过程中</b>有贿赂、舞弊行为的，取消考试资格，已经通过考试的其他科目成绩无效，公安机关交通管理部门处二千元以下罚款；申请人在<b>一年内</b>不得再次申领机动车驾驶证。'),
        (1372, '机动车参加安全技术检验的主要目的是检查车辆各项性能系数，及时消除车辆安全隐患，减少事故发生。', '', 2, 1, '机动车参加安全技术检验的主要目的，检查车辆各项性能系数，及时消除车辆的安全隐患，从而有效减少交通事故的发生。'),
        (1373, '驾驶机动车遇紧急事务，可以边开车边接打电话。', '', 2, 2, '《道路交通安全违法行为记分管理办法》第十一条，机动车驾驶人有下列交通违法行为之一，<b>一次记3分</b>：<br/>（六）驾驶机动车有<b>拨打、接听手持电话</b>等妨碍安全驾驶的行为的；'),
        (1374, '如图所示，驾驶机动车时，前风窗玻璃处悬挂放置干扰视线的物品是错误的。', 'https://sucimg.itc.cn/sblog/o16f84b21c0965bfd441e81ad69e70a74', 2, 1, '如图所示，在机动车驾驶室的前后窗范围内悬挂、放置妨碍驾驶人视线的物品，属于驾驶机动车的禁止行为之一，因此题干表述正确。'),
        (1375, '驾驶机动车下长坡时，仅靠行车制动器制动，容易引起行车制动器失灵。', '', 2, 1, '汽车制动分为三种：1、行车制动，就是脚下的制动踏板，控制四轮；2、驻车制动，就是手刹车，停车时防止前滑后溜；3、发动机制动，也就是抢档，用于刹车失灵，在行车制动失灵时用，一级一级减档，从高到底，利用发动机变速箱的原理使车速降下来。<b>下长坡时，驾驶员长时间使用行车制动器，易造成制动器热衰退，汽车的制动效能变差。</b>'),
        (1376, '如图所示，在这起交通事故中，以下说法正确的是什么？', 'https://sucimg.itc.cn/sblog/o104ae73f5bee24a86f535d486b9979cc', 4, 2, '驾驶机动车需要掉头时，观察前、后方交通情况，确认安全后减速或停车开启左转向灯，正确选择掉头地点和时机进行掉头。掉头时不要妨碍其他车辆和行人的正常通行。
<br/><b>图中B车掉头妨碍A车正常行驶，因此，B车负全部责任。</b>'),
        (1377, '如图所示，在环岛交叉路口发生的交通事故中，应由A车负全部责任。', 'https://sucimg.itc.cn/sblog/o81f6fe552916739908a64799530ac862', 2, 1, '《道路交通安全法实施条例》第五十一条 机动车通过有交通信号灯控制的交叉路口，应当按照下列规定通行：<br/>(一)在划有导向车道的路口，按所需行进方向驶入导向车道；<br/>(二)<b>准备进入环形路口的让已在路口内的机动车先行</b>；<br/>如图所示，A车准备进入环岛，B车在环岛内行驶，A车未让B车先行引发的交通事故，因此A车负事故的全部责任。'),
        (1378, '行驶过程中发现车门未关好，应及时关闭车门，否则车辆在转弯等激烈运动过程中会造成人员或货物被甩到车外。', '', 2, 1, '驾驶机动车禁止行为：1、在车门、车厢没有关好时行车；因此，行驶过程中发现车门未关好，应及时关闭车门，否则车辆在转弯等激烈运动过程中会造成人员或货物被甩到车外，发生事故。'),
        (1379, '驾驶机动车在山路行驶时，为了减少油耗，下坡时可以空挡滑行，并使用行车制动器控制速度。', '', 2, 2, '驾驶机动车下坡行驶，要挂中低速档位，成分利用发动机制动来控制车速，<b>严禁空挡滑行</b>。
<br/>【拓展知识-<b>空挡滑行不省油而且危险大</b>】
<br/>空挡滑行时，一旦遇到突发情况紧急制动，没有发动机的制动作用不仅制动效果不好，而且容易使车辆失去平衡发生侧滑，甚至出现制动失效。转向失灵等极端情况，很容易引发严重的交通事故。'),
        (1380, '避让特种车辆使其顺利通过后，车辆应有序回到原车道继续行驶，不要尾随特种车辆，以免发生交通事故。', '', 2, 1, '特种车辆本身车速较快，而且由于其特殊性，驾驶路线与常规车辆也不同。如果跟随特种车会十分危险，因此避让特种车后，要有序回到原车道继续行驶。'),
        (1381, '驾驶机动车行驶过程中，遇道路养护车辆从本车道逆向驶来时，以下做法正确的是什么？', '', 4, 1, '遇道路养护车辆逆向驶来时，应<b>靠边减速或停车让行</b>。根据《道路交通安全法》第五十四条条明确规定：道路养护车辆、工程作业车进行作业时，在不影响过往车辆通行的前提下，其行驶路线和方向不受交通标志、标线限制，<b>过往车辆和人员应当注意避让</b>。'),
        (1382, '驾驶机动车由加速车道进入高速公路行驶，以下做法错误的是什么？', '', 4, 4, '驾驶机动车驶入加速车道后，要开启左转向灯，尽快将车速提高到60公里/小时以上，仔细观察行车道上车辆行驶情况，选择驶入行车道的时机。<b>不得直接驶入最左侧车道，不得在加速车道内紧急制动或停车</b>。请注意，题干要求选出<b>做法错误</b>的选项。'),
        (1383, '驾驶机动车在高速公路上车辆发生故障时，为获得其他车辆的帮助，可将警告标志放置在其他车道。', '', 2, 2, '机动车在高速路或城市快速路上发生故障时，警告标志应当设置在<b>故障车来车方向</b>150米以外，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。因此，题干<b>将警告标志放在其他车道的做法是错误的</b>。'),
        (1384, '驾驶机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件下，能见度在100米以下时，车速不得超过每小时多少公里，与同车道前车至少保持多少米的距离？', '', 4, 1, '能见度小于200米时，开启雾灯、近光灯、示廓灯和前后位灯，车速不得超过每小时60公里，与同车道前车保持100米以上的距离；<b>能见度小于100米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时40公里，与同车道前车保持50米以上的距离；</b>能见度小于50米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时20公里，并从最近的出口尽快驶离高速公路。'),
        (1385, '驾驶机动车在高速公路上行驶，能见度小于200米时，与同车车道前车应保持100米以上的距离。', '', 2, 1, '“<b>261</b>”数字记忆法：<b>能见度小于200米时</b>，开启雾灯、近光灯、示廓灯和前后位灯，<b>车速不得超过每小时60公里</b>，与同车道前车<b>保持100米以上的距离</b>；
<br/>“145”数字记忆法：能见度小于100米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时40公里，与同车道前车保持50米以上的距离；
<br/>“520”数字记忆法：能见度小于50米时，开启雾灯、近光灯、示廓灯、前后位灯和危险报警闪光灯，车速不得超过每小时20公里，并从最近的出口尽快驶离高速公路。'),
        (1386, '机动车驾驶人有以下哪种违法行为的，暂扣六个月机动车驾驶证？', '', 4, 3, '《道路交通安全法》第九十一条，<b>饮酒后驾驶机动车的，处暂扣六个月机动车驾驶证，并处一千元以上二千元以下罚款。</b>因饮酒后驾驶机动车被处罚，再次饮酒后驾驶机动车的，处十日以下拘留，并处一千元以上二千元以下罚款，吊销机动车驾驶证。'),
        (1387, '饮酒后或者醉酒驾驶机动车发生重大交通事故构成犯罪的，依法追究刑事责任，吊销机动车驾驶证，将多少年内不得申请机动车驾驶证？', '', 4, 4, '《道路交通安全法》第九十一条，饮酒后或者醉酒驾驶机动车发生重大交通事故，<b>构成犯罪的</b>，依法追究刑事责任，并由公安机关交通管理部门<b>吊销机动车驾驶证</b>，<b>终生不得</b>重新取得机动车驾驶证。'),
        (1388, '驾驶拼装的机动车上道路行驶的，公安机关交通管理部门应当予以收缴，强制报废，并吊销机动车驾驶证。', '', 2, 1, '<b>驾驶拼装的机动车或者已达到报废标准的机动车上道路行驶的，公安机关交通管理部门应当予以收缴，强制报废。</b>对驾驶前款所列机动车上道路行驶的驾驶人，处二百元以上二千元以下罚款，并吊销机动车驾驶证。'),
        (1389, '机动车驾驶人造成重大交通事故后逃逸，构成犯罪的，十年内不能申请机动车驾驶证。', '', 2, 2, '《道路交通交通法》第一百零一条：违反道路交通安全法律、法规的规定，发生重大交通事故，构成犯罪的，依法追究刑事责任，并由公安机关交通管理部门吊销机动车驾驶证。<b>造成交通事故后逃逸的，由公安机关交通管理部门吊销机动车驾驶证，且终生不得重新取得机动车驾驶证。</b>'),
        (1390, '驾驶机动车造成交通事故后逃逸，尚不构成犯罪的，由公安机关交通管理部门处二百元以上二千元以下罚款，可以并处15日以下拘留。', '', 2, 1, '《道路交通安全法》第九十九条　<b>有下列行为之一的，由公安机关交通管理部门处二百元以上二千元以下罚款：</b> <br/>（一）未取得机动车驾驶证、机动车驾驶证被吊销或者机动车驾驶证被暂扣期间驾驶机动车的； <br/>（二）将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的； <br/><b>（三）造成交通事故后逃逸，尚不构成犯罪的； </b><br/>行为人有前款第二项、第四项情形之一的，可以并处吊销机动车驾驶证；<b>有第一项、第三项、第五项至第八项情形之一的，可以并处十五日以下拘留。</b>'),
        (1391, '机动车驾驶人一次有两个以上违法行为记分的，应当分别计算累加分值。', '', 2, 1, '《道路交通安全违法行为记分管理办法》第十四条，机动车驾驶人<b>有二起以上</b>交通违法行为应当予以记分的，记分分值<b>累积计算</b>。'),
        (1392, '隐瞒有关情况或者提供虚假材料申领机动车驾驶证的，申请人在1年内不得再次申领机动车驾驶证。', '', 2, 1, '《机动车驾驶证申领和使用规定》第九十三条，<b>申请人隐瞒有关情况或者提供虚假材料申领机动车驾驶证的</b>，公安机关交通管理部门不予受理或者不予办理，处五百元以下罚款；申请人在<b>一年内不得</b>再次申领机动车驾驶证。'),
        (1393, '驾驶机动车下长坡时，空挡滑行会导致再次挂挡困难。', '', 2, 1, '空挡滑行时，汽车会失去发动机牵制作用，下坡的过程中，由于重力的作用，汽车速度会越来越快，在没有发动机牵制下的汽车，制动距离要增大很多，也就是说，刹车的作用会大大降低，车辆会处于失控状态，再次挂档也会很难。一旦前方有状况出，驾驶员没法使车辆及时减速或者停下来，造成很大的安全隐患。因此，<b>下坡行驶严禁空挡滑行</b>。'),
        (1394, '驾驶机动车超车时，被超越车辆未减速让路，应迅速提速超越前方车辆完成超车。', '', 2, 2, '被超车辆未减速让行，说明不具备超车条件，此时应该放弃超车，否则容易撞在一起，非常危险。'),
        (1395, '警车、消防车、救护车、工程救险车执行紧急任务时，耽误或影响其通行可能会导致严重后果，所以其他车辆和行人应当主动让行。', '', 2, 1, '《道路交通安全法》第五十三条：<b>警车、消防车、救护车、工程救险车执行紧急任务时，</b>可以使用警报器、标志灯具；在确保安全的前提下，<b>不受行驶路线、行驶方向、行驶速度和信号灯的限制，其他车辆和行人应当让行。</b>'),
        (1396, '驾驶机动车在高速公路上车辆发生故障时，若车辆可以移动至应急车道内，只需开启危险报警闪光灯，警告标志可根据交通流情况选择是否放置。', '', 2, 2, '车辆移至应急车道停车后，应<b>①立即开启危险报警闪光灯</b>（夜间还要开启示廓灯和后位灯），<b>②在车后150米以外设置警告标志，</b>③车上人员要迅速转移至车右前方护栏以外的安全地带，④面向来车方向并迅速拨打紧急电话求援或报警。'),
        (1397, '将机动车交由未取得机动车驾驶证的人驾驶的，由公安交通管理部门处二百元以上二千元以下罚款，可以并处以下哪种处罚？', '', 4, 2, '将车借给未取得驾驶证的人驾驶的，<b>出借人</b>要受到如下处罚：<b>罚款200元以上2000元以下</b>，<b>吊销驾驶证</b>。根据《道路交通安全法》第九十九条规定：有下列行为之一的，由公安机关交通管理部门处200元以上2000元以下罚款：<br/><b>2、将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的；</b><br/>行为人<b>有前款第二项</b>、第四项情形之一的，可以<b>并处吊销机动车驾驶证</b>。'),
        (1398, '申请人以不正当手段取得机动车驾驶证的，公安机关交通管理部门收缴机动车驾驶证，撤销机动车驾驶许可，申请人在3年内不得再次申领机动车驾驶证。', '', 2, 1, '《机动车驾驶证申领和使用规定》第九十三条，申请人以欺骗、贿赂等<b>不正当手段取得</b>机动车驾驶证的，公安机关交通管理部门收缴机动车驾驶证，<b>撤销机动车驾驶许可</b>，处二千元以下罚款；申请人<b>在三年内不得再次申领</b>机动车驾驶证。【假1吊2<b>撤3</b>醉5逃终生】'),
        (1399, '遇后车超车时，在条件许可的情况下应减速靠右让路，是为了后车留出超车空间。', '', 2, 1, '超车一般都是从左侧超越。如果后方有车辆想要超车，为了避免发生事故，我方车辆在条件许可的情况下，应该减速靠右，给后车空出超车的空间。'),
        (1400, '驾驶机动车遇到沙尘、冰雹、雨、雾、结冰等气候条件时应降低行驶速度。', '', 2, 1, '沙尘、冰雹、雨、雾、结冰等恶劣气候条件，会对驾驶人的判断和操作产生不利的影响，一定要<b>降低行驶速度</b>，保持安全距离行驶。'),
        (1401, '机动车之间发生交通事故造成轻微财产损失，当事人对事实及成因无争议时，在确保安全的原则下，对现场拍照或标划事故车辆现场位置后，可自行撤离现场处理损害赔偿事宜，主要目的是什么？', '', 4, 3, '当事人对事实及成因都没有争议了，如果继续在路中逗留，不仅不利于事故解决，还会造成交通拥堵。因此应该在对现场拍照或标划事故车辆现场位置后，及时撤离现场。'),
        (1402, '在道路上造成人身伤亡、事故后果非常严重的交通事故，可自行撤离现场。', '', 2, 2, '《道路交通安全法》第七十条规定：在道路上发生交通事故，车辆驾驶人应当立即停车，<b>保护现场</b>；造成人身伤亡的，车辆驾驶人应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助。<b>不能自行撤离现场</b>。'),
        (1403, '车辆发生轻微剐蹭事故，双方驾驶人争执不下，坚持在原地等待警察来处理，造成路面堵塞，该行为会受到罚款的处罚。', '', 2, 1, '《道路交通事故处理程序规定》第十三条：机动车与机动车、机动车与非机动车发生财产损失事故，当事人对事实及成因无争议的，可以自行协商处理损害赔偿事宜。车辆可以移动的，当事人应当在确保安全的原则下对现场拍照或者标划事故车辆现场位置后，<b>立即撤离现场，将车辆移至不妨碍交通的地点，再进行协商。</b>
<br/>对应当自行撤离现场而未撤离的，交通警察应当责令当事人撤离现场；<b>造成交通堵塞的，</b><b>对驾驶人处以200元罚款</b>；驾驶人有其他道路交通安全违法行为的，依法一并处罚。'),
        (1404, '遇前方路段车道减少行驶缓慢，为了有序、安全，应依次交替通行。', '', 2, 1, '车道减少行驶缓慢，如果随便变道、加塞，会造成拥堵导致交通事故或更严重的行驶缓慢。为了保障安全，应该依次交替通行。'),
        (1405, '驾驶机动车，必须遵循什么原则？', '', 4, 2, '《道路交通安全法》第三十五条　机动车、非机动车实行<b>右侧通行</b>。'),
        (1406, '雪天行车时，应该开启近光灯和雾灯。', '', 2, 2, '下雪视线受阻，车容易被雪覆盖，要开近光灯提示前后车注意；但不能开雾灯，因为雪与雾不同，强光照射后会引起反光、炫目等现象，影响开车安全。'),
        (1423, '如图，驶近一个铁路道口时，只要看到栏杆还没放下来，就可以加速通过道口。', 'https://sucimg.itc.cn/sblog/jc3ac626bafa234e2d9d485241a4d06de', 2, 2, '通过有交通信号控制的铁路道口，在道口外提前减速、减挡，按照信号灯的指示低速通行，不得在路口内变换挡位。<b>遇报警器鸣响或红灯亮时，停车等候，不准抢行通过铁路道口</b>。'),
        (1407, '无证驾驶可构成危险驾驶罪。', '', 2, 2, '无证驾驶不构成危险驾驶罪。根据《刑法》第一百三十三条，<b>危险驾驶罪有以下情形</b>：<br/>（一）追逐竞驶，情节恶劣的；<br/>（二）醉酒驾驶机动车的；<br/>（三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的；<br/>（四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。<br/>【拓展知识】无证驾驶的处罚条例：<br/><b>未取得机动车驾驶证</b>、机动车驾驶证被吊销或暂扣期间驾驶机动车的，或将机动车交由<b>未取得机动车驾驶证</b>或者机动车驾驶证被吊销、暂扣的人驾驶的，<b>由公安机关交通管理部门处200元以上2000元以下的罚款，可并处拘留15天的处罚。</b>'),
        (1408, '处于实习期的驾驶人，任何情况下都不允许上高速。', '', 2, 2, '《机动车驾驶证申领和使用规定》第七十七条  驾驶人在实习期内驾驶机动车上高速公路行驶，<b>应当由持相应或者包含其准驾车型驾驶证三年以上的驾驶人陪同</b>。其中，驾驶残疾人专用小型自动挡载客汽车的，可以由持有小型自动挡载客汽车以上准驾车型驾驶证的驾驶人陪同。'),
        (1409, '夜间在道路上会车时，应在距离对向来车100米以内将远光灯改用近光灯。', '', 2, 2, '《道路安全交通法》规定：在没有中心隔离设施或没有中心线的道路上，夜间会车应当在距相对方向来车150米以外改用近光灯，在窄路、窄桥与非机动车会车时应当使用近光灯。'),
        (1410, '雨天行车视线受阻，开启远光灯会提高能见度。', '', 2, 2, '雨水会使远光灯的光线变得刺目，严重影响安全驾驶，因此雨天不能使用远光灯。'),
        (1411, '驾驶机动车在隧道中超车时，应该提前开启左转向灯。', '', 2, 2, '根据《道路交通安全法实施条例》的规定，行经繁华路段、交叉路口、铁路道口、人行横道、急弯路、宽度不足4米窄路或窄桥、陡坡、<b>隧道</b>或容易发生危险的路段，<b>不得超车</b>。因此，题干表述错误。'),
        (1412, '在狭窄的山路会车，靠山体的一方视野宽阔，所以要让不靠山体的一方优先行驶。', '', 2, 2, '不靠山体的一方优先通行，<b>不是因为</b>靠山体的一方视野宽阔才先行，本题错在“靠山体的一方视野宽阔”这一说法。<br/>在狭窄的山路会车，靠山体的一方让不靠山体的一方先行，是因为不靠山体的一方没有山体遮挡，车辆翻落山崖的危险几率会比较大。因此，题干对于因果关系的表述是错误的。'),
        (1414, '在高速公路上行驶感觉疲劳时，应当立即停车休息，以保证行车安全，避免因疲劳驾驶而导致的交通事故。', '', 2, 2, '高速公路长时间行车，驾驶人容易出现注意力分散、知觉减弱、反应迟钝、放松警惕、昏昏欲睡的“高速催眠”现象，因此要间歇到<b>服务区休息调整</b>，不得在高速公路行车中立即停车，更不要在行车道内停车。'),
        (1415, '下列避免爆胎的做法中，错误的是哪一个？', '', 4, 1, '<b>轮胎气压过低</b>，车辆高速行驶时会出现波浪变形、温度升高<b>极易导致爆胎</b>。避免爆胎的正确做法是：1、每次行车前检查胎压是否正常，及时清理轮胎表面及沟槽里的异物；2、胎面磨损到小三角标志或轮胎花纹里的标记线或达到保质期时，必须更换新胎；3、季节更替时不可随意变更轮胎的气压；4、要选用同一品牌同一型号的轮胎；5、行驶中，应尽量避免碾压、碰撞、剐蹭坚硬的物体及液体。'),
        (1416, '在大暴雨的天气驾车，刮水器无法正常工作时，应怎样做？', '', 4, 3, '暴雨天气驾车，刮水器无法刮净雨水的话，驾驶人视线受阻，很难完全看清楚路况，十分危险。为了安全起见，一定要立即减速靠边停车，等待雨量变小之后再上路行驶。
<br/>【拓展延伸】
<br/>发生这种情况后，司机绝不能继续向前开，“A减速行驶”、“B集中注意力谨慎驾驶”、“D以正常速度行驶”都包含了继续行驶的意思，是错误的。
<br/>而很多人会认为C项“立即”是错误的，可以这样理解：<b>立即减速靠边停车≠紧急制动</b>，是说司机意识到危险情况后，立即采取了减速并靠边停车这样的应对措施。是没有问题的，注意审题。'),
        (1417, '行人参与道路交通的主要特点是行走随意性大、方向多变。', '', 2, 1, '道路上的行人各有差异，但行人的主要特点是<b>行走随意性大，方向多变</b>，很容易引起险情。由于行人缺少相应的保护，很容易受到伤害，道路通行中应当坚持行人优先的原则，即使行人出现不遵守交通规则的行为，驾驶人也要做到减速礼让，优先保证行人的安全。'),
        (1418, '在图中这种环境下超车时，要变换远近光灯告知前车，待前车让行后，再开启远光灯超越。', 'https://sucimg.itc.cn/sblog/odNJ1bcdGnD', 2, 2, '在图中这种夜间没有路灯的环境下超车时，要变换远、近光灯提示前车，待前车让行后方可超越，超车时要保持与被超车辆的安全距离，开启左转向灯，从被超车辆的左侧超越。
<br/>另外，根据《中华人民共和国道路交通安全法实施条例》：第五十八条规定， <b>机动车在夜间没有路灯</b>、照明不良或者遇有雾、雨、雪、沙尘、冰雹等低能见度<b>情况下行驶时</b>，应当开启前照灯、示廓灯和后位灯，但<b>同方向行驶的后车与前车近距离行驶时，不得使用远光灯。</b>'),
        (1419, '如图所示，在这种情形超车时，要提前开启左转向灯，连续鸣喇叭或开启远光灯提示，催促前车让行。', 'https://sucimg.itc.cn/sblog/jdNVk4Pr63f', 2, 2, '在如图所示的路况，不能超车。在没有中心线的道路上超车时，要确认有足够的横向间距且对向无来车。预计在超车过程中与对向来车有会车可能时，应提前减速，主动放弃超车。如图所示，对向有来车，预计超车时会与橙色车辆有会车的可能，因此应放弃超车；而且题干有连续鸣喇叭、催促这类不利于安全驾驶的词汇。'),
        (1420, '如图，夜间行车遇到这种交叉路口，不管有没有车辆和行人横过路口，都要开启远光灯提示。', 'https://sucimg.itc.cn/sblog/ocbdf471838541d15cce024bcfffceff1', 2, 2, '<b>夜间通过人行横道</b>或没有交通信号灯控制的路口，应在距路口约100米处减速慢行，并且<b>交替使用远、近光灯示意</b>，停车瞭望确认安全后，低速通过，<b>同时要注意黑暗中的行人和非机动车</b>。题干错在开启远光灯。'),
        (1421, '如图，在这种环境下会车前，要先与对面来车交替变换远近光灯观察前方道路情况，会车时两车都要关闭远光灯交会。', 'https://sucimg.itc.cn/sblog/odNJ1BU7g5n', 2, 1, '如图所示环境下会车前，应交替使用远近光灯观察前方路况，会车时两车都要<b>关闭远光灯</b>。<br/>如果夜间不按规定使用灯光，尤其是会车<b>不关闭远光灯</b>，会使得对面车辆驾驶人因强烈灯光照射造成炫目而无法看清前方道路情况，导致操作失控，发生车辆之间碰撞或车辆碰撞行人、非机动车的事故。'),
        (1424, '如图，驶近这种路段时，只要没有车辆和行人在人行横道上通过，就可以加速通过。', 'https://sucimg.itc.cn/sblog/j249b8b24e35742c3557e5996e891fea4', 2, 2, '驾驶机动车接近人行横道线时，提前减速观察，注意观察人行横道左右两侧是否有行人通行，随时准备停车礼让行人。'),
        (1425, '在路口直行看到图中这种情况，要在停止线外停车等待对面直行车通过后再起步。', 'https://sucimg.itc.cn/sblog/j37acb9189414b8e0dc217344998cc3d0', 2, 2, '<b>直行绿灯亮，允许直行</b>。方向指示信号灯设置于路口，用于指定某一方向上机动车通行，箭头方向向左、向上、向右分别表示左转、直行、右转。<br/>如图所示信号灯指示牌，向上和向右的绿色箭头灯亮，表示<b>准许直行</b>车道和右转车道上的机动车直行和右转弯通行。<br/>【拓展知识】<br/><p><img src=https://sucimg.itc.cn/sblog/jbddb7c36bc0697f5fac8ec0a74265881></p>以停止线为界，停止线到路口的区域称为停止线以内，停止线与车道间的区域称为<b>停止线以外</b>。'),
        (1426, '遇到图中这种情况，要在停止线以外停车等待绿灯亮后再向右转弯。', 'https://sucimg.itc.cn/sblog/od5YOMqYDFj', 2, 2, '<b>机动车信号灯红灯亮</b>时，禁止车辆通行，车辆不得越过停止线（即在停止线以外停车等待）；<b>右转弯的车辆在不妨碍被放行的车辆、行人通行的情况下，可以通行</b>。因此，题干表述有错误。'),
        (1446, '在山区冰雪道路上行车，应当采取在_____上安装防滑链等安全防范措施。', '', 4, 1, '防滑链要装在驱动轮上，以增加驱动轮的抓地力，防止车辆打滑，根据不同的前后驱动模式进行安装。'),
        (1427, '驾车直行通过路口，看到图中这种信号灯亮起时，不能减速或停车等待，必须尽快加速通过，避免出现意外。', 'https://sucimg.itc.cn/sblog/jd5htenikEN', 2, 2, '黄灯起到警示作用，警告车辆和行人在此处应该注意观察，已经越过停止线的可以继续通过，没有越过停止线的需要停车等待。图中车辆还没有越过停止线，因此此时应该停在路口以外，而非尽快加速通过。题干描述的是错误的，因此本题答案为错。'),
        (1428, '如图所示，在路口看到这种信号灯不断闪烁时，要减速或停车瞭望，确认安全后通过。', 'https://sucimg.itc.cn/sblog/od50izwFcmq', 2, 1, '路口黄灯持续闪烁，提示车辆、行人通行时要注意减速或停车瞭望，确认安全后通过。'),
        (1429, '如图所示，如果遇到这种情况需要超车时，可以在不影响公交车通行的前提下借公交车道超越。', 'https://sucimg.itc.cn/sblog/jd50W68xHeq', 2, 2, '如图所示情况，应主动放弃超车。因为：1、左侧双黄实线，禁止越线；2、右侧公交车专用车道不得占用。'),
        (1430, '图中这辆红色机动车选择的行车道是正确的。', 'https://sucimg.itc.cn/sblog/jd5h3CZQDkx', 2, 2, '车辆行驶在设置了车道信号灯的道路上，必须选择绿色箭头灯亮的车道行驶。绿色箭头灯亮时，准许本车道车辆按指示方向通行；<b>红色叉形灯</b>或者红色箭头灯<b>亮时</b>，<b>禁止本车道车辆通行</b>。
<br/>如图所示：<b>红色轿车行驶的车道</b>，<b>红色叉形灯</b>亮，表示该车道<b>禁止车辆通行。</b>'),
        (1431, '如图所示，遇到这种有车道信号灯的路段，应该选择右侧或者左侧车道行驶。', 'https://sucimg.itc.cn/sblog/jd5htFgOq3b', 2, 1, '车辆行驶在设置了车道信号灯的道路上，必须<b>选择绿色箭头灯亮的车道行驶</b>。绿色箭头灯亮时，准许本车道车辆按指示方向通行；红色叉形灯或者红色箭头灯亮时，禁止本车道车辆通行。
<br/>如图所示，<b>右侧和左侧车道绿色箭头灯亮，表示可以通行</b>；中间车道红色叉形灯亮，表示禁止车辆通行。'),
        (1432, '如图，这辆红色机动车行驶的车道是慢速车道。', 'https://sucimg.itc.cn/sblog/jd50WAfsyD2', 2, 2, '图中，红色机动车行驶在<b>最左侧车道</b>，最左侧车道是<b>快速车道</b>。'),
        (1433, '如图所示，驶近这种路口时，必须先停车，再重新起步通过路口。', 'https://sucimg.itc.cn/sblog/jdN9a6feAZ0', 2, 2, '如图所示，车辆必须在<b>停止线外</b>停车观察左、右两侧道路交通情况，确认安全后，方可重新起步通过路口。<br/>驾驶机动车在没有交通信号灯控制的路口直行，应在距路口50-100米时减速，行至路口时<b>仔细观察左、右两侧道路交通情况</b>，遇到有停车让行标志的路口，在停止线以外停车观察主路情况，<b>确认安全后</b>再通过。'),
        (1434, '如图所示，造成事故的责任是大客车倒车没有避让正常驶来的车辆，小客车看到前车掉头时没有停车等待。', 'https://sucimg.itc.cn/sblog/o5adbb98a1fc72a2a1d44d661fc3db072', 2, 1, '安全倒车，倒车时，若发现有过往车辆通过，应主动停车避让。因掉头需要倒车时，应选择在不影响其他车辆和行人正常通行的地段操作。如图所示，大客车倒车未避让正常行驶的小客车，小客车看到大客车正在掉头，未停车等待。'),
        (1435, '遇到一个图中所示的漫水路段时，要提前减速慢行进入水区，在涉水路段行驶，一定要低速缓慢行驶，涉水途中禁止停车。', 'https://sucimg.itc.cn/sblog/jd5YTBB98px', 2, 2, '涉水驾驶中，水的浮力和流水的冲击，会使车辆驱动力的发挥受到限制，电器设备也极易受潮短路，因此遇到漫水路涉水驾驶时，要<b>停车察明水情</b>，对涉水的深度、水流速度和水底情况进行调查，不可冒险涉水驾驶。<br/>综上，本题错在没有先<b>停车察明水情</b>，确认安全之后再减速慢行进入水区。'),
        (1436, '如图所示，在城市道路上，遇到这种情况需要超车时，可以直接开启右转向灯，借公交车道行驶。', 'https://sucimg.itc.cn/sblog/j4f33f63001532e6aa6ad0a9ef38f6042', 2, 2, '车辆行驶途中即使专用车道无车辆行驶，也不可因超车占用专用车道。'),
        (1437, '驾驶机动车在高速公路上行驶，遇到图中所示的情形，怎么做才正确？', 'https://sucimg.itc.cn/sblog/jdNyVLsUkab', 4, 2, '驾驶机动车在高速公路上跟车行驶时，必须<b>与前车保持安全的距离</b>，即保证前车制动时，本车随之制动而不与前车相撞的停车距离。'),
        (1438, '在如图所示的道路跟车行驶时，为什么要保持较大的安全距离？', 'https://sucimg.itc.cn/sblog/o2686fa1a721c506b8c84015cf59c63d1', 4, 4, '驾驶机动车行经积水路面，一定要和前车保持足够的安全距离，便于发生突发情况时自己有反应和采取措施的时间。如果跟车距离较近，前车溅起的水花会直接打在车辆的挡风玻璃上，导致一时视线受阻无法看清前面路况，引发危险。'),
        (1439, '夜间驾驶机动车通过急弯、坡路、拱桥、人行横道时，应当交替使用远近光灯示意。', '', 2, 1, '《道路交通安全法实施条例》第五十九条：机动车在夜间通过急弯、坡路、拱桥、人行横道或者没有交通信号灯控制的路口时，应当交替使用远、近光灯示意。 因此，题干表述正确。'),
        (1440, '驾车在高速公路上行驶时，应尽量避免长时间与其他车辆并行。', '', 2, 1, '在高速公路行车道行驶，要严格遵守“分道行驶、各行其道”和限速规定，根据车辆行驶速度正确选择行车道，<b>不得随意穿行越线，不准骑、轧车行道分界线，</b>不得占用应急车道。'),
        (1441, '机动车在路边临时停车时，不得并列或逆向停放。', '', 2, 1, '机动车在道路上临时停车时，不得妨碍其他机动车和行人通行，应按指定的位置停放，<b>不得在道路两侧并列停放或逆向停放</b>。'),
        (1442, '雾天在道路上行车，可多使用喇叭引起对向车辆注意，避免发生危险。', '', 2, 1, '雾天能见度低，驾驶人的视线模糊、视距变短、视野变窄，在道路上行车，<b>多鸣喇叭引起行人和车辆注意</b>，避免发生交通事故，听到对向车辆鸣喇叭，要鸣喇叭回应。'),
        (1443, '如图所示，驾驶机动车遇到这种情况时，应注意减速慢行并持续鸣喇叭提醒其避让。', 'https://sucimg.itc.cn/sblog/j44cd8d404207d803786538859b98b766', 2, 2, '驾驶机动车遇低头看手机或打电话等不集中精力观察路口的行人时，一定要提前鸣喇叭提示，并减速慢行，<b>不得持续鸣喇叭</b>，防止临近鸣喇叭使其慌不择路，出现危险。'),
        (1444, '对驾驶人开展日常教育是增强_____意识，提高安全文明素质的重要手段。', '', 4, 1, '增强驾驶人安全文明意识，对驾驶人开展日常教育是增强驾驶人社会责任意识、提高安全文明素质的重要手段。本题选A。'),
        (1447, '如图所示，驾驶机动车可以从匝道直接驶入行车道。', 'https://sucimg.itc.cn/sblog/o2c314277d291df03ec45eaf9348bb9df', 2, 2, '驾驶机动车从匝道驶入高速公路，开启左转向灯，在不妨碍已在高速公路内的车辆正常行驶 的情况下驶入加速车道后，尽快将车速提高到60公里/小时以上，仔细观察行车道上车辆行驶情况，选择驶入行车道的时机，<b>不得从匝道直接驶入行车道</b>。'),
        (1448, '如图所示，A车的行为是正确的。', 'https://sucimg.itc.cn/sblog/o464c960eb64f96ad2c003e730d4c3ec6', 2, 2, '如图所示，A车因疏忽驶过出口，<b>应当继续向前行驶至下一出口</b>驶出高速公路，即便是刚刚错过出口且距下一出口很远，也<b>不得掉头逆行或倒回出口</b>。因此图中A车的行为是错误的。'),
        (1449, '行车中遇到非机动车占道行驶并且影响通行时，以下做法错误的是什么？', '', 4, 3, '<b>请注意！题目要求选出做法错误的选项，因此，持续鸣喇叭警告做法错误。</b>驾驶机动车遇到非机动车占道行驶并且阻碍机动车前进时，可提前鸣喇叭提示，减速慢行并注意观察其动态，与非机动车保持足够的安全距离。<b>不可急加速绕行或持续鸣喇叭警告</b>。'),
        (1450, '车辆在高速公路以每小时100公里的速度行驶时，与前车距离在多少米时是危险车间距？', '', 4, 1, '根据《道路交通安全法实施条例》第八十条：机动车在高速公路上行驶，车速超过每小时100公里时，<b>应当与同车道前车保持100米以上的距离</b>，车速低于每小时100公里时，与同车道前车距离可以适当缩短，但最小距离不得少于50米。'),
        (1451, '在大暴雨的天气行车，刮水器无法正常工作时，应立即减速行驶。', '', 2, 2, '暴雨天气驾车，刮水器无法刮净雨水，严重影响驾驶人视线，看不清路况行车十分危险。为了安全起见，一定要<b>立即减速靠边停车，并开启危险报警闪光灯</b>，等雨变小再继续行驶。因此，题干表述错误。'),
        (1452, '安全文明行车是机动车驾驶员应当具备的基本素质要求。', '', 2, 1, '安全文明驾驶是驾驶人良好行为习惯和道德修养的标线，也是保障道路交通安全和谐的基础。根据《交通安全法》第二十二条：机动车驾驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶。'),
        (1453, '警告标线的作用是促使道路使用者了解道路上的特殊情况，提高警觉准备应变防范措施。', '', 2, 1, '道路交通标线按功能可分为三类：
<br/>1）指示标线：指示车行道、行车方向、路面边缘、人行道等的标线；
<br/>2）禁止标线：告示道路交通的遵行、禁止、限制等特殊规定的标线；
<br/>3）<b>警告标线：促使道路使用者了解道路上的特殊情况，提高警觉，准备防范或应变措施的标线。</b>'),
        (1454, '停车位标线为蓝色表示收费停车位。', '', 2, 2, '白线泊位为收费车位、黄线泊位为专用车位、<font color=#FF0000>蓝线泊位为免费车位。</font>
<br/><b>扩展资料</b>
<br/>1、颜色为白色的泊位，表示此停车位为收费停车位，多位于人行道及退缩线上，适用于交投公司停车收费管理；
<br/>2、颜色为黄色的泊位，表示此停车位为专属停车位，适用于承租的车位或有关单位申请设置的，供办公、方便群众车辆停放的车位；
<br/>3、颜色为蓝色的泊位，表示此停车位为免费停车位，适用于政府部门办公场地周边规划的泊位。'),
        (1455, '驾驶机动车距离铁路道口50米内禁止停放车辆。', '', 2, 1, '《道路交通安全法实施条例》第六十三条，机动车在道路上临时停车应当遵守下列规定：<br/>（2）<b>交叉路口、铁路道口、急转弯、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点50米以内的路段，不得停车；</b>【口5】<br/>（3）公共汽车站、急救站、加油站、消防栓或者消防队（站）门前以及距离上述地点30米以内的路段，除使用上述设施的以外，不得停车；【站3】'),
        (1456, '机动车驾驶人及乘车人下车时，用远离车门一侧的手开门，转头观察车辆侧方和后方通行状况，避免妨碍他人通行。', '', 2, 1, '用远离车门一侧的手去开车门，身体会随之扭动，如此便可顺势观察到侧后方通行状况，避免妨碍他人通行。因此，题干表述正确。'),
        (1457, '机动车在路边道路临时停车时，可以暂时并列停放。', '', 2, 2, '在道路上<b>临时停车</b>时，不得妨碍其他机动车和行人通行，应按指定的位置停放，<b>不得在道路两侧并列停放或逆向停放</b>。'),
        (1458, '雾天行车时，可持续鸣喇叭催促前车提速，避免发生追尾事故。', '', 2, 2, '雾天行车，要将车速控制在能及时停车的范围内，保持足够的安全间距，谨慎缓慢行驶，可多使用喇叭<b>引起行人和其他车辆注意</b>。鸣喇叭的目的并不是为了催促前车提速，题干表述错误。'),
        (1459, '图中黄色车这种违法的行为会被记多少分？', 'https://sucimg.itc.cn/sblog/jddd2d7e9ca69dcfc826c9bc7730e7f02', 4, 3, '《道路交通安全违法行为记分管理办法》第十条，机动车驾驶人有下列交通违法行为之一，一次<b>记6分</b>：<br/>（十一）驾驶机动车在高速公路或者城市快速路上<b>违法占用应急车道行驶的。</b>'),
        (1461, '驾驶这种机动车上路行驶属于违法行为。', 'https://sucimg.itc.cn/sblog/od50vO2wmTV', 2, 1, '《道路交通安全法》第十一条规定：机动车号牌应当按照规定悬挂并保持清晰、完整，不得故意遮挡、污损。 图中机动车的车号牌被故意遮挡住了，违反了《道路交通安全法》的规定，因此属于违法行为。'),
        (1462, '如图所示，这两辆车发生追尾的主要原因是后车未与前车保持安全距离。', 'https://sucimg.itc.cn/sblog/jd50uOfwCyA', 2, 1, '<b>跟车行驶时，必须与前车保持安全的跟车距离</b>，即前车制动时，本车随之制动而不与前车相撞的停车距离。如图所示，前车减速礼让行人时，后车与其追尾，说明后车跟车过近，未与前车保持的行车距离。'),
        (1464, '驾驶人在进入驾驶室前，首先要查看机动车周围情况，确认安全后再上车。', '', 2, 1, '驾驶人在进入驾驶室即车辆起步前，应绕车一周进行检查，确认安全，观察车辆外观有无损毁，周围环境是否安全，车底有无异常情况，打开车门前应观察后方交通情况。'),
        (1466, '驾驶机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件下，能见度在200米以下，车速不得超过60公里/小时，与同车道前车至少保持100米的距离。', '', 2, 1, '<高速公路遇到 雨 雾 沙尘 冰雹等> 高速公路行车限速
<br/>(1)能见度小于200米时，车速不得超过每小时60公里，与同车道前车保持100米以上的距离
<br/>(2)能见度小于100米时，车速不得超过每小时40公里，与同车道前车保持50米以上的距离
<br/>(3)能见度小于50米时，车速不得超过每小时20公里，并从最近的出口尽快驶离高速公路
<br/>对于这三种情况,，记忆口诀为：261、145、520(首尾相连式)。'),
        (1467, '停车视距不包括以下哪一项？', '', 4, 3, '停车视距（stopping sight distance）指的是同一车道上，车辆行驶时遇到前方障碍物而必须采取制动停车时所需要最短行车距离，由<b><b>反应距离</b></b>、<b><b>制动距离</b></b>和<b><b>安全距离</b></b>三部分组成。<br/><b>反应距离</b>是指当驾驶人员发现前方的障碍物，经过判断决定采取制动措施的那一瞬间到制动器真正开始起作用的那一瞬间汽车所行驶的距离。<br/><b>制动距离</b>是指汽车从制动生效到汽车完全停住，这段时间内所走的距离。<br/><b>安全距离</b>是汽车完全停止后与障碍物间应保持的最小安全距离。'),
        (1468, '驾驶机动车靠边停车时，应如何使用转向灯？', '', 4, 3, '根据《道路交通安全法实施条例》第五十七条　机动车应当按照下列规定使用转向灯：
<br/>1、向左转弯、向左变更车道、准备超车、驶离停车地点或者掉头时，应当提前开启左转向灯；
<br/>2、向右转弯、向右变更车道、超车完毕驶回原车道、<b>靠路边停车时，应当提前开启右转向灯。</b>'),
        (1469, '驾驶机动车在高速公路上发生车辆故障或事故时，应做到“车靠边、人撤离、即报警”，避免发生二次事故。', '', 2, 1, '在高速公路上发生交通事故，应当遵守两大原则：一是确保人员安全；二是预防二次事故发生。一旦发生事故，一定要做到<b>车靠边、人撤离、<b>即报警</b>，避免二次伤害</b>。
<br/><b>车靠边：</b>一旦发生事故后人员切记不要在高速公路上逗留，车辆能移动的，应迅速将车辆移至右侧硬路肩或者就近出口驶离。
<br/><b>人撤离：</b>无论车辆能不能移动，司乘人员的人身安全是最要紧的，发生事故后，应迅速转移到右侧护栏外的安全地带。
<br/><b>即报警</b>：撤离后，请拨打高速公路报警电话12122。'),
        (1470, '变更车道时，提前打开转向灯后，就可以立即变更车道。', '', 2, 2, '<b>题目错在立即变更车道。</b>为保证安全，驾驶人在变更车道前打开转向灯示意约3秒以上，先通过内外后视镜观察后方车辆和将驶入车道的交通状况；车辆的侧方存在盲区，因此在确认自己的前方安全后需再次侧头观察驶入车道一侧有无他车，判断有无变更车道的条件，正确的选择行驶车道和变更时机，安全变道行驶。
<br/>因此，变更车道时提前开启转向灯提醒后车，然后观察有无变更车道的条件，<b>在确保安全的情况下，保持安全距离变更车道</b>，不可立即变更车道。'),
        (1471, '在大风天气条件下驾驶机动车，突然感觉到方向盘难以控制时，以下做法正确的是什么？', '', 4, 4, '大风天气，因风速和风向不断地发生变化，行驶中，驾驶人常常会有转向盘突然“被夺”的感觉难以控制，此时<b>一定要双手握稳转向盘</b>。'),
        (1472, '关于驾驶机动车时转向灯的使用，以下说法正确的是什么？', '', 4, 3, '根据《中华人民共和国道路交通安全法实施条例》第五十七条　机动车应当按照下列规定使用转向灯：
<br/>1、向左转弯、向左变更车道、准备超车、驶离停车地点或者掉头时，应当提前开启左转向灯；
<br/>2、向右转弯、向右变更车道、超车完毕驶回原车道、靠路边停车时，应当提前开启右转向灯。
<br/>第七十九条　机动车从匝道驶入高速公路，应当开启左转向灯，在不妨碍已在高速公路内的机动车正常行驶的情况下驶入车道。机动车驶离高速公路时，应当开启右转向灯，驶入减速车道，降低车速后驶离。'),
        (1473, '车辆驶入双向行驶隧道前，应开启远光灯。', '', 2, 2, '驶入双向通行的隧道时，应<b>开启近光灯</b>，靠右行驶，注意对向来车，会车时，加大横向距离低速安全会车，会车不可开启远光灯。'),
        (1474, '直线行驶时，车速越快，转向盘操作量应越小，转动转向盘的速度也应越慢。', '', 2, 1, '<b>直线行驶注意事项：</b><br/>1、直线行驶时，操纵转向盘应以左手为主，右手为辅，而且要坚持“及时回正，少转少回”的原则；如果感觉偏离了行驶路线，应该尽早调整转向盘进行修正。<br/><b>2、直线行驶时，转向盘的操作量应与汽车行驶速度成反比。车速越快，转向盘操作量应越小，转动转向盘的速度也应越慢。</b><br/>3、选择正确的行驶位置，行驶时应该在车道正中央行驶。<br/>4、行驶在直线路段，试着找靠右侧、左侧、中间行驶的感觉，以便选择合适的行驶位置。'),
        (1475, '驾驶机动车在道路上行驶，欲变更车道时，应提前开启转向灯，在确认安全的前提下，平稳变更车道。', '', 2, 1, '【变更车道操作要求】变更车道有一定的风险，一定要在确保安全的前提下谨慎变更。驾车机动车在道路上行驶，<b>需要变更车道时，提前3秒打开转向灯</b>或利用手势示意，提醒后方来车注意，通过内、外后视镜观察，并向变更车道方向回头观察后方道路交通情况，判断车辆安全距离，控制行驶速度，<b>确认不妨碍本车道后方车辆和即将驶入车道内的其他车辆正常行驶时，安全平稳地变更车道</b>，变更车道完毕后关闭转向灯。'),
        (1476, '驾驶机动车通过学校门口的人行横道时，只要没有行人经过，就可以加速通过。', '', 2, 2, '人行横道线是为行人横过道路而设置的安全通道上的标线，常被称为“生命线”。驾驶机动车<b>通过学校门口的人行横道时</b>，<b>一定要及时</b><b>减速</b>，<b>注意观察</b>道路两侧及周围的情况，时刻提防学生横过道路。'),
        (1477, '驾驶机动车在道路上超车完毕驶回原车道时，应该如何使用灯光？', '', 4, 2, '《道路交通安全法实施条例实施条例》 第五十七条：机动车应当按照下列规定使用转向灯：
<br/>（一）向左转弯、向左变更车道、准备超车、驶离停车地点或者掉头时，应当提前开启左转向灯；
<br/>（二）向右转弯、向右变更车道、<b>超车完毕驶回原车道</b>、靠路边停车时，<b>应当提前开启右转向灯</b>。'),
        (1508, '这个仪表是何含义？', 'https://sucimg.itc.cn/sblog/od8wLXe7SNc', 4, 4, '<b>燃油表</b>：指示油箱内的燃油量。“E”表示空，“F”表示满。当指针指在红色警告线以内时，提示油箱内燃油不足，需及时加油。'),
        (1478, '儿童安全座椅是一种系于汽车座位上，供儿童乘坐且具有________设备，可在汽车发生急刹或碰撞时最大限度保障儿童的安全。', '', 4, 2, '【车辆知识-车辆安全装置】车辆的被动安全装置在车辆发生事故时提供对驾乘人员的保护，主要有头枕、安全带、安全气囊、<b>儿童安全座椅</b>等。
<br/><b>儿童安全座椅</b>系于汽车座位上（应当置于后排座位上），供儿童乘坐并且<b>具有束缚设备</b>，能在发生事故时最大限度保障儿童的安全。一般要单独购买、安装。'),
        (1479, '汽车主要由四大部分组成，分别是发动机、底盘、车身和下列哪项？', '', 4, 1, '【车辆知识-汽车总体构造】
<br/>汽车通常<b>由发动机、底盘、车身和电气设备</b>四部分组成。
<br/><b>发动机：</b>汽车的动力装置。
<br/><b>底盘：</b>支承、安装汽车发动机及其各部件总成，形成汽车的整体造型，并接受发动机的动力，使汽车产生运动，保证正常行驶。底盘由传动系、行驶系、转向系和制动系组成。
<br/><b>车身：</b>为乘客和货物提供空间的部件，还是车辆其他部分安装的载体。
<br/><b>电气设备：</b>电气设备由电源和用电设备（如空调、刮水器、照明与信号装置等）及电子控制装置（如电控单元、网络系统等）。'),
        (1480, '汽车的制动距离，会随着车速的升高而变短。', '', 2, 2, '<b>汽车的制动距离，会随着车速的升高而加长</b>，即速度越快，制动距离越远。车速是原来的两倍时，制动距离就会达到原来的4倍。车速越高，车辆惯性越大，发生事故时造成的冲击力就越大，容易加重事故后果。'),
        (1481, '驾驶机动车在行驶过程中与对向来车会车时，应特别注意的是？', '', 4, 2, '在道路上驾驶机动车与对向来车<b>会车时</b>，要注意<b>保持足够的安全横向间距</b>，做到“礼让三先”，即先让、先慢、先停，并注意非机动车和来往行人。'),
        (1482, '驾驶人在出现头晕、乏力、恶心、幻觉等症状妨碍安全行车时，不应驾驶机动车。', '', 2, 1, '驾驶人在生病等身体状态不佳的情况下开车，注意力和反应力会大大降低，动作不协调，准确性也会下降，增加发生交通事故的可能性。因此，当出现头晕乏力、恶心、幻觉等不利于安全行车的症状时，不要驾驶机动车。'),
        (1483, '夜间驾驶机动车驶近坡道顶端路段时，应开启远光灯加速冲过坡顶。', '', 2, 2, '夜间驾驶机动车驶近坡顶时，要合理第控制车速，将<b>远光灯换为近光灯</b>，以防引起对向来车驾驶人炫目，导致车辆失控，<b>不得加速冲过坡顶。</b>'),
        (1484, '直线操作时，车速越快，转向盘操作量应越多，转动转向盘的速度也应越快。', '', 2, 2, '直线行驶注意事项：1、选择正确的行驶位置，应在车道中央行驶，不要骑轧车道中心实线或车道边缘实线；<b>2、直线行驶时，转向盘的转动量与汽车行驶速度成反比。车速越快，转向盘操作量应越小，转动转向盘的速度也应越慢。</b>3、行驶过程中适时通过内、外后视镜观察后方交通情况，视线不得离开行驶方向超过2秒；4、直线行驶时，操纵转向盘应以左手为主，右手为辅，而且要坚持“及时回正，少转少回”的原则；如果感觉偏离了行驶路线，尽早调整转向盘进行修正。
<br/>综上，题干说法错误。'),
        (1485, '雨天路面滑湿，车辆制动性能会怎样？', '', 4, 1, '<b>雨天路面湿滑，车辆制动性能会降低</b>。由于路面湿滑，车轮的附着力随车速的增加急剧变小，刹车距离变长，车辆很容易发生侧滑，当车辆高速行驶时也易发生“水滑”现象，因此一定要合理控制车速。当车辆发生侧滑或水滑时，不要急转向或紧急制动，应松抬加速踏板，充分利用发动机制动减速。需注意的是，刚开始下雨时，路面最容易打滑。'),
        (1486, '夜间会车应当在距相对方向来车150米以外改用近光灯。', '', 2, 1, '《道路交通安全法实施条例》第四十八条 在没有中心隔离设施或者没有中心线的道路上，机动车遇相对方向来车时应当遵守下列规定： （五）夜间会车应当在距相对方向来车<b>150米以外改用近光灯</b>，在窄路、窄桥与非机动车会车时应当使用近光灯。'),
        (1487, '雨天驾驶机动车需要超车时，应开启前照灯，连续鸣喇叭迅速超越。', '', 2, 2, '雨天行驶路面湿滑，跟车行驶，要增大与前车的安全距离，<b>尽量避免超车</b>，降低事故发生的风险。“连续鸣喇叭”“迅速超越”安全行车禁忌。　
<br/>【拓展知识】
<br/>雨天驾驶机动车，不宜超车的主要原因是：1、不能准确判断周围的车辆距离；2、周围车辆驾驶人不容易看清超车信号；3、道路湿滑，车辆易出现侧滑现象；4、不能够及时发现危险情况。'),
        (1488, '机动车驾驶人酒后驾车是指喝白酒后驾驶机动车的。', '', 2, 2, '<b>判定酒后驾车的标准是根据血液中酒精含量而不是指饮酒的种类，</b>饮酒后驾车指车辆驾驶人员<b>血液中的</b><b>酒精含量</b>大于或者等于20mg/100ml，小于80mg/100ml。'),
        (1489, '雾天行车，不能使用什么？', '', 4, 3, '<b>雾天行车不能使用远光灯。</b>因为汽车远光灯的灯光是照向前上方的，射出的光线被雾气反射后，会在车前形成白茫茫一片，这不但不能起到照明作用还会严重阻挡驾驶人视线、视野，当后面车辆使用远光灯时也会严重影响前车驾驶人观察后方情况，因此雾天行车，不能使用远光灯。'),
        (1490, '驾驶机动车需要在路边停车时，应选择在停车泊位内停放。', '', 2, 1, '机动车路边停放，应遵循的规定：①驾驶机动车停车，要在规定地点停放。 <b>②需要在路边停车时，选择在停车泊位内停放。 </b>③在道路上临时停车，不得妨碍其他车辆和行人通行。 ④在没有施划停车泊位的道路上，路边停车要紧靠道路右侧，按顺行方向停放，车身距道路边缘不超过30厘米，机动车驾驶人不得离车，上下人员或者装卸物品后，立即驶离。 ⑤遇机动车故障或交通事故停车时，车辆难以移动的，应当开启危险报警闪光灯；夜间须开启危险报警闪光灯、示廓灯和后位灯。'),
        (1491, '驾驶机动车上路行驶，后排乘车人可以不系安全带。', '', 2, 2, '《道路交通安全法》第五十一条规定：机动车行驶时，<b>驾驶人、乘坐人员应当按规定使用安全带</b>。因此，后排乘车人在车辆行驶时也应系上安全带。
<br/>【拓展知识】
<br/>座椅安全带的作用是在汽车发生碰撞或紧急制动时，固定驾乘人员位置，减轻对驾乘人员的伤害。驾驶人、乘车人在汽车行驶前，系好安全带是最有效的自我保护方法，在遇到意外危险情况时可避免受到致命的伤害。'),
        (1509, '仪表显示当前车速是20公里/小时。', 'https://sucimg.itc.cn/sblog/odNswUcJQPE', 2, 2, '如图所示是<b>发动机转速表</b>，指示发动机的转速，转速表指针所指的数字显示当前发动机转速，发动机运转时，转速表指针不能超过红色警示区。'),
        (1492, '道路划设专用车道的，在专用车道内，只准许规定的车辆通行。', '', 2, 1, '所谓专用车道，是指在道路范围内，用交通标志、交通标线施划的，或者其他交通设施分隔出来的，专门供某类车辆通行而其他任何非准许在本车道内通行的车辆不得进人该车道内行驶的车道。
<br/>《道路交通安全法》第四章第一节 第三十七条 道路划设专用车道的，在专用车道内，<b>只准许规定的车辆通行</b>，其他车辆不得进入专用车道内行驶。'),
        (1493, '在道路上驾驶机动车与对向来车会车时，可以不必注意两车的横向间距。', '', 2, 2, '在道路上驾驶机动车与对向来车会车时，<b>要注意保持足够的安全横向间距</b>，做到“礼让三先”，即先让、先慢、先停，并注意非机动车和来往行人。'),
        (1494, '在隧道内行车时，如果前方发生突发情况，与前车保持足够的安全车距可以让驾驶人有足够的反应时间和避让空间。', '', 2, 1, '隧道内行车尽量保持低速匀速行驶，保持合理的安全距离和车速。安全车距是指后方车辆为了避免与前方车辆发生意外碰撞而在行驶中与前车所保持的必要间隔距离。保持安全车距可以让驾驶员有足够的反应时间和避让空间，是防止追尾事故最直接、最有效、最广泛和最根本的方法。'),
        (1495, '当驾驶人服用的药物对驾驶行为可能有影响时，不应驾驶机动车。', '', 2, 1, '驾驶人因疾病服用一些药物时，一定要了解所服药物如何正确服用，是否会有影响驾驶的副作用，避免药物对驾驶人的心理、生理产生不良影响，<b>妨碍安全行车</b>。因此，驾驶人在服药期间，<b>不应驾驶机动车</b>。
<br/>药物副作用影响安全驾驶主要表现在：头昏、眩晕、视物模糊、视力下降、乏力、嗜睡、注意力分散等，影响驾驶人判断的准确性及反应能力、动作协调能力下降，易导致交通意外。'),
        (1496, '汽车的专用备胎可作为正常轮胎长期使用。', '', 2, 2, '<b>车辆配备的专用备胎不能作为正常轮胎长时间使用</b>，只能在发生爆胎或轮胎漏气时临时应急使用。使用备胎时，行驶速度不能过快，而且要尽快将车开到最近的修理厂进行维修，换上正常的轮胎。'),
        (1497, '检查机动车机油时，以下做法正确是什么？', '', 4, 1, '发动机润滑油检查在<b>启动发动机之前</b>进行，检查之前应将车停放在<b>平坦的场地上</b>。将启动开关钥匙拧到关闭位置，把手制动杆放到制动位置，变速杆放到空挡位置。'),
        (1498, '隧道内发生火灾时，驾乘人员不应留在车内。', '', 2, 1, '隧道内发生火灾时，驾乘人员<b>应第一时间弃车逃离</b>，如果人员被困车厢内，应果断利用车内消防锤、高跟鞋等尖利物体敲碎车窗，逃离车辆，<b>不应留在车内</b>等待救援。'),
        (1499, '夜间驾驶机动车通过急弯路时，应如何使用灯光？', '', 4, 3, '《道路交通安全法实施条例》第五十九条：机动车在<b>夜间通过急弯</b>、坡路、拱桥、人行横道或者没有交通信号灯控制的路口时，<b>应当交替使用远近光灯示意</b>。'),
        (1500, '驾驶机动车进入环岛路口应按顺时针方向适时汇入车流，必要时减速或停车让行。', '', 2, 2, '环岛是交通事故多发地点，通过时应在距环岛50-100米处减速慢行，适时控制车速，<b>以逆时针方向进入环岛</b>。驶近环岛时，注意观察左侧已在环岛内行驶车辆的动态，适时汇入车流，必要时减速或停车让行。因此，按顺时针方向汇入，做法错误。'),
        (1501, '驾驶机动车在距离下述哪些地点30米以内的路段，不得停车？', '', 4, 3, '《道路安全法实施条例》第六十三条 机动车在道路上临时停车应当遵守下列规定： <br/>（1）在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车； <br/>（2）交叉路口、铁路道口、急转弯、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点50米以内的路段，不得停车；【口5】 <br/>（3）公共汽车站、急救站、<b>加油站</b>、消防栓或者消防队（站）门前以及距离上述地点<b>30米以内</b>的路段，除使用上述设施的以外，不得停车；<b>【站3】</b>'),
        (1502, '驾驶机动车在隧道内行驶，遇前方车速过慢时，可选择合适的时机超车通过。', '', 2, 2, '隧道内不得超车。根据《道路交通安全法》第四十三条规定：
<br/>同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列情形之一的，<b>不得超车</b>：
<br/>（一）前车正在左转弯、掉头、超车的；
<br/>（二）与对面来车有会车可能的；
<br/>（三）前车为执行紧急任务的警车、消防车、救护车、工程救险车的；
<br/>（四）<b>行经</b>铁路道口、交叉路口、窄桥、弯道、陡坡、<b>隧道</b>、人行横道、市区交通流量大的路段等没有超车条件的。'),
        (1503, '驾驶机动车通过路面条件较好的窄桥怎样控制车速？', '', 4, 4, '机动车行驶中遇有下列情形之一的，最高行驶速度<b>不得超过每小时30公里</b>，其中拖拉机、电瓶车、轮式专用机械车不得超过每小时15公里：
<br/>（一）进出非机动车道，<b>通过铁路道口、急弯路、窄路、窄桥时</b>；
<br/>（二）掉头、转弯、下陡坡时；
<br/>（三）遇雾、雨、雪、沙尘、冰雹，能见度在50米以内时；
<br/>（四）在冰雪、泥泞的道路上行驶时；'),
        (1504, '驾驶机动车在高速公路行驶，应尽量骑轧可跨越车道分界线，便于根据前方道路情况选择车道。', '', 2, 2, '错误，因为根据《道路交通安全法实施条例》第八十二条：机动车在高速公路上行驶，<b>不得有下列行为</b>：
<br/>（一）倒车、逆行、穿越中央分隔带掉头或者在车道内停车；
<br/>（二）在匝道、加速车道或者减速车道上超车；
<br/><b>（三）骑、轧车行道分界线或者在路肩上行驶；</b>
<br/>（四）非紧急情况时在应急车道行驶或者停车；
<br/>（五）试车或者学习驾驶机动车。'),
        (1505, '这个仪表是何含义？', 'https://sucimg.itc.cn/sblog/od8wLNJZV1k', 4, 1, '<b>发动机转速表</b>：指示发动机的转速，单位为1000转/分（×1000r/min）；转速表指针所指的数字显示当前发动机转速。发动机运转时，转速表指针不能超过红色警示区。'),
        (1532, '行车中仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdiyEdkcG94', 4, 2, '<b>发动机温度过高时，仪表盘上如图所示标志会亮起</b>，这个类似于温度计的图标，叫做水温指示灯。当这个图标亮起，说明可能是冷却液不足了，发动机温度自然就高了。'),
        (1506, '这个仪表是何含义？', 'https://sucimg.itc.cn/sblog/od8wLM9UzP8', 4, 2, '<b>速度和里程表</b>：速度表指示汽车行驶速度，单位为公里/小时（km/h）,速度表指针所指的数字显示当前车辆的行驶速度。里程表累计行驶总里程数以公里（km）为单位；日里程表用于记录一天或某段区间的里程数；按回零按钮至“0”位后重新开始计数。'),
        (1507, '这个仪表是何含义？', 'https://sucimg.itc.cn/sblog/od8wLl4cR0N', 4, 3, '<b>水温表：</b>指示发动机冷却液的温度，单位为摄氏度（℃）。“C”表示温度低，“H”表示温度高，水温表指针所指的位置显示当前冷却液的温度。'),
        (1510, '仪表显示当前发动机转速是6000转/分钟。', 'https://sucimg.itc.cn/sblog/odNswvaZxlb', 2, 2, '<p><img src=https://tp.mnks.cn/tp_362.jpg>
<br/><b>速度和里程表</b>：速度表指示汽车行驶速度，单位为公里/小时（km/h），速度表指针所指的数字显示当前车辆的行驶速度。里程表累计行驶总里程数以公里（KM）为单位；日里程表用于记录一天或某段区间的里程数；按回零按钮至“0”位后重新开始计数。
<br/><img src=https://tp.mnks.cn/tp_361.jpg>
<br/>发动机转速表：指示发动机的转速，单位为1000转/分；转速表指针所指的数字显示当前发动机转速。发动机运转时，转速表指针不能超过红色警示区。</p>'),
        (1511, '仪表显示当前冷却液的温度是90℃。', 'https://sucimg.itc.cn/sblog/odNsw4zEkJb', 2, 1, '<b>水温表</b>：指示发动机冷却液的温度，单位为摄氏度（℃）。<b>水温表指针所指的位置显示当前冷却液的温度</b>。
<br/>如图所示，指针指的位置是90，表示当前冷却液的温度是90℃。'),
        (1512, '仪表显示油箱内存油量已在警告线以内。', 'https://sucimg.itc.cn/sblog/odNswyJe0h0', 2, 1, '<b>燃油表</b>：指示油箱内的燃油量。当<b>指针指在红色警告线以内</b>时，提示<b>油箱内燃油不足</b>，需及时加油。'),
        (1513, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdiybNT1pWd', 4, 1, '如图所示，<b>前雾灯</b>开启。'),
        (1514, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdiybhBN92c', 4, 2, '如图所示，<b>后雾灯</b>开启。'),
        (1515, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdiybT7544c', 4, 3, '如图所示，<b>前后位置灯</b>（又称示廓灯）开启。'),
        (1516, '打开前雾灯开关，（如图所示）亮起。', 'https://sucimg.itc.cn/sblog/jdiyb3dzb3t', 2, 2, '如图所示，表示<b>后雾灯</b>开启。'),
        (1517, '打开后雾灯开关，（如图所示）亮起。', 'https://sucimg.itc.cn/sblog/jdiybsxSYAx', 2, 2, '如图所示，表示<b>前雾灯</b>开启。'),
        (1518, '打开位置灯开关，（如图所示）亮起。', 'https://sucimg.itc.cn/sblog/jdiybi4Y4vd', 2, 1, '图中标志为<b>前后位置灯</b>（又称示廓灯）开启。
<br/>该指示灯是用来显示车辆示宽灯（也叫示廓灯、位置灯）的工作状态，平时为熄灭状态，当示宽灯打开时，该指示灯随即点亮。当示宽灯关闭或者关闭示宽灯打开大灯时，该指示灯自动熄灭。'),
        (1519, '发动机起动后仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdiyHpe21IG', 4, 3, '如图所示灯亮，表示<b>发动机机油压力过低或机油量不足。</b>
<br/>应对措施：停车检查机油量，若过少则进行补充添加，若不少则尽快联系救援。'),
        (1520, '机动车仪表板上（如图所示）亮表示发动机可能机油量不足。', 'https://sucimg.itc.cn/sblog/jdiyQkocoqz', 2, 1, '如图所示灯亮，<b>表示发动机机油压力过低或机油量不足</b>。'),
        (1521, '机动车仪表板上（如图所示）亮表示发动机可能机油压力过高。', 'https://sucimg.itc.cn/sblog/jdiyQwGxLbH', 2, 2, '如图所示灯亮，<b>表示发动机机油压力过低或机油量不足。</b>'),
        (1522, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdiyQKip3OP', 4, 4, '括号圆圈里面是“！” 表示制动系统出现异常或故障。
<br/>应对措施：1，检查手刹是否完全松开；2、检查刹车油液是否足够；3、行驶时是否有拖拽感。若有故障，则应尽快行驶至修理厂进行检修。'),
        (1523, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdiyQIbpEw4', 4, 1, '机动车仪表板上ABS指示灯亮，表示防抱死制动系统出现故障。<br/>【拓展知识】防抱死制动系统（ABS）的作用是保证车辆在任何路面上进行紧急制动时，防止车轮抱死，保持前轮转向能力，消除制动过程中的跑偏、侧滑等非稳定状态，并获得良好的制动效果。'),
        (1524, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdiyneNqB1E', 4, 2, '如图所示，表示<b>驻车制动器</b>处于制动状态。'),
        (1525, '机动车仪表板上（如图所示）亮，表示驻车制动器操纵杆可能没松到底。', 'https://sucimg.itc.cn/sblog/jdiynwOpgxE', 2, 2, '机动车仪表板上如图所示标志灯亮，表示<b>制动系统</b>出现异常或故障。因此，题干表述错误。（<b>！</b>)——制动系统；（P）——驻车制动。'),
        (1526, '机动车仪表板上（如图所示）亮，表示行车制动系统可能出现故障。', 'https://sucimg.itc.cn/sblog/jdiynKse5qd', 2, 1, '中间是个“<b>!</b>”的，表示制动系统出现<b>异常或故障</b>；
<br/>中间是个“P”的，表示驻车制动器处于制动状态。'),
        (1527, '机动车仪表板上（如图所示）亮时，不影响正常行驶。', 'https://sucimg.itc.cn/sblog/jdiynIk0o4E', 2, 2, '图中指示灯亮表示：制动系统出现异常或故障。行车途中该灯亮起，表示制动系统出了问题或故障，<b>会影响</b>正常行驶。'),
        (1528, '机动车仪表板上（如图所示）亮时，防抱死制动系统处于打开状态。', 'https://sucimg.itc.cn/sblog/jdiyoe02kgp', 2, 2, '仪表板上如图所示指示灯亮，表示<b>防抱死制动系统出现故障</b>。'),
        (1529, '机动车仪表板上（如图所示）亮时，表示驻车制动器处于制动状态。', 'https://sucimg.itc.cn/sblog/jdiyEgmoVon', 2, 1, '仪表板上如图所示灯亮，表示驻车制动器处于<b>制动状态</b>，即手刹没松开，但是车辆没有发生故障。'),
        (1530, '发动机起动后仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdiyErVkD1p', 4, 1, '仪表板上如图所示灯亮，表示<b>油箱内燃油已到最低液面</b>。'),
        (1531, '机动车仪表板上（如图所示）亮时，提醒发动机需要补充机油。', 'https://sucimg.itc.cn/sblog/jdiyEkDvsSM', 2, 2, '如图所示灯亮，表示<b>燃油不足，油箱内燃油已到最低液面</b>，应当补充燃油，不是补充发动机机油。'),
        (1557, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2rlYxpbp', 4, 3, '箭头从车外到车内是空气外循环，箭头只在车内是空气内循环。'),
        (1533, '机动车仪表板上（如图所示）亮时，提醒发动机冷却液可能不足。', 'https://sucimg.itc.cn/sblog/jdiyEDeqOHH', 2, 1, '当发动机的<b>冷却液液面过低（不足）</b>、过高或泄露；风扇皮带过松或断裂；传感器故障时，仪表板上如图所示的<b>水温报警灯亮起</b>。
<br/>因此，题干说法正确，当如图所示的水温报警灯亮时，提醒可能是发动机的<b>冷却液不足</b>引起的（即冷却液不足是引起发动机水温报警灯亮的原因之一）。'),
        (1534, '机动车仪表板上（如图所示）亮时提醒发动机需要加注机油。', 'https://sucimg.itc.cn/sblog/jdiyEXnSE8x', 2, 2, '当发动机的温度过高时，车辆仪表盘上的<b>水温报警灯（如图所示）</b>就会<b>亮起</b>，提醒可能是发动机的<b>冷却液不足引起的</b>，不是提醒要加注机油。'),
        (1535, '机动车仪表板上（如图所示）亮时表示什么？', 'https://sucimg.itc.cn/sblog/jdiyE8DSDt2', 4, 3, '仪表板上如图所示灯亮，表示<b>远光灯</b>开启。'),
        (1536, '机动车仪表板上（如图所示）亮时表示什么？', 'https://sucimg.itc.cn/sblog/jdiyEiKsOo0', 4, 4, '仪表板上如图所示灯亮，表示<b>近光灯</b>开启。'),
        (1537, '开启前照灯远光时仪表板上（如图所示）亮起。', 'https://sucimg.itc.cn/sblog/jdiyEJZwEU1', 2, 2, '前照灯俗称大灯，包含远光灯和近光灯。如图所示，光线斜向地面照射，表示<b>近光灯</b>开启。'),
        (1538, '开启前照灯近光时仪表板上（如图所示）亮起。', 'https://sucimg.itc.cn/sblog/jdiyEPIoH6t', 2, 2, '开启前照<b>远光灯</b>时，仪表板上如图所示灯亮起。'),
        (1539, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2SYYBpIA', 4, 1, '仪表板上如图所示指示灯亮，表示<b>没系安全带或安全带插头未插好</b>。'),
        (1540, '机动车仪表板上（如图所示）亮时，提醒驾驶人座椅没调整好。', 'https://sucimg.itc.cn/sblog/jdi2S6ySuMz', 2, 2, '该指示灯亮起时，说明有驾乘人员没系安全带或安全带插头未插好，有些车型会有相应的提示音。当驾乘人员正确系好安全带后，该指示灯自动熄灭。'),
        (1541, '机动车仪表板上（如图所示）亮时，提醒驾驶人安全带插头未插入锁扣。', 'https://sucimg.itc.cn/sblog/jdi2SlVhFrV', 2, 1, '仪表板上如图所示指示灯亮，表示<b>没系安全带</b>或<b>安全带插头未插好</b>。'),
        (1542, '危险报警闪光灯可用于下列什么场合？', '', 4, 3, '危险报警闪光灯（俗称双闪）：与转向信号灯共同用一套灯具，<b>当汽车发生故障停车或遇到紧急情况需要处理时使用</b>，发出交替的闪光信号，用于警告后方车辆和行人。'),
        (1543, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2S3u9Y2L', 4, 2, '<p><img src=https://tp.mnks.cn/tp_394.jpg><br/><b>危险报警闪光灯</b>：与转向信号灯共用一套灯具，当汽车发生故障停车或遇到紧急情况需要处理时使用，发出交替的闪光信号，用于警告后方车辆和行人。<br/><img src=https://tp.mnks.cn/tp_370.jpg><br/>前后位置灯：又称示廓灯、小灯，用于夜间和特殊天气行驶时，标示汽车的宽度，提醒其他车辆注意。</p>'),
        (1544, '机动车发生故障时，（如图所示）闪烁。', 'https://sucimg.itc.cn/sblog/jdi2S8mvqln', 2, 2, '机动车发生故障时，如图所示开关，<b>需手动按下开关键</b>，方可闪烁。因为，危险报警闪光灯开关（俗称双闪）装在仪表板上，都是<b>按钮式的</b>，按下开关，前后的两侧转向灯会同时闪烁；再按一次开关，危险报警闪光灯关闭。当机动车发生故障停车或遇到紧急情况需要处理时，<b>按下开关键开启</b>，发出交替的闪光信号，用于警告后方车辆和行人。'),
        (1545, '开启危险报警闪光灯时，（如图所示）闪烁。', 'https://sucimg.itc.cn/sblog/jdi2Sv9UF0z', 2, 1, '危险报警闪光灯开关（俗称双闪）装在仪表板上，都是<b>按钮式的</b>，按下开关，前后的两侧转向灯会同时闪烁；再按一次开关，危险报警闪光灯关闭。当机动车发生故障停车或遇到紧急情况需要处理时，<b>按下开关键开启</b>，发出交替的闪光信号，用于警告后方车辆和行人。'),
        (1546, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2SyYZ59g', 4, 2, '如图所示，机动车仪表板上的指示灯亮，表示<b>右转向指示灯</b>开启，<b>右转向指示灯</b>闪烁。'),
        (1547, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2S9H2KzL', 4, 3, '如图所示，机动车仪表板上指示灯亮，表示<b>左转向指示灯</b>开启，<b>左转向指示灯</b>闪烁。'),
        (1548, '打开左转向灯开关，（如图所示）亮起。', 'https://sucimg.itc.cn/sblog/jdi2SzfJfBA', 2, 2, '如图所示，亮灯的箭头向<b>右</b>，表示<b>右</b>转向灯开启。因此，题干表述错误。'),
        (1549, '打开右转向灯开关，（如图所示）亮起。', 'https://sucimg.itc.cn/sblog/jdi2SPwuwd2', 2, 2, '如图所示，亮灯的<b>箭头向左</b>，表示<b>左转向灯</b>开启。因此，题干表述错误。'),
        (1550, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2NuZZ9sb', 4, 4, '如图所示指示灯亮，表示<b>充电电路故障或发电机不向蓄电池充电</b>。'),
        (1551, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2rS6YjkX', 4, 1, '该指示灯用来显示车辆各车门状况，任意车门未关上，或者未关好，该指示灯都有点亮相应的车门指示灯，提示车主车门未关好，当车门关闭或者关好时，相应车门指示灯熄灭。'),
        (1552, '机动车仪表板上（如图所示）这个符号表示什么？', 'https://sucimg.itc.cn/sblog/jdi2rc5R7pp', 4, 2, '车头发动机舱，车尾行李舱（俗称后备箱），机动车仪表板上出现如图所示符号，提示<b>行李舱盖开启</b>。'),
        (1553, '机动车仪表板上（如图所示）这个符号表示什么？', 'https://sucimg.itc.cn/sblog/jdi2rgwohE2', 4, 3, '车头发动机舱，车尾行李舱，机动车仪表板上出现如图所示的符号，提示<b>发动机舱开启</b>。'),
        (1554, '机动车仪表板上（如图所示）一直亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2rYRA3nx', 4, 2, '圆球表示安全气囊，黄色表示处于故障状态。机动车仪表板上出现如图所示指示灯亮，表示<b>安全气囊处于故障</b>状态。'),
        (1555, '机动车仪表板上（如图所示）这个符号表示什么？', 'https://sucimg.itc.cn/sblog/jdi2rM53luG', 4, 3, '图中符号表示<b>车灯总开关</b>。'),
        (1556, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2rdPl29G', 4, 2, '如图所示，箭头由车外进入车内，表示<b>空气外循环</b>。
<br/><p><img src=https://tp.mnks.cn/tp_408.jpg>
<br/>空气内循环</p><p><img src=https://tp.mnks.cn/tp_407.jpg>
<br/><b>空气外循环</b></p>'),
        (1561, '（如图所示）这个符号的开关控制什么装置？', 'https://sucimg.itc.cn/sblog/jdi26qo5Jhg', 4, 1, '图中符号的开关控制<b>前风窗玻璃刮水器</b>装置。扇形图标是前风窗，四四方方的图标是后风窗。
<br/>【拓展延伸】
<br/><img src=https://tp.mnks.cn/tp_412.jpg>
<br/>前风窗玻璃刮水器
<br/><img src=https://tp.mnks.cn/tp_413.jpg>
<br/>前风窗玻璃刮水器及洗涤器
<br/><img src=https://tp.mnks.cn/tp_414.jpg>
<br/>后风窗玻璃刮水器及洗涤器'),
        (1562, '（如图所示）这个符号的开关控制什么装置？', 'https://sucimg.itc.cn/sblog/jdi26InsOrM', 4, 2, '图中符号的开关控制<b>前风窗玻璃刮水器及洗涤器</b>装置。扇形图标是前风窗，四四方方的图标是后风窗。
<br/><p><img src=https://tp.mnks.cn/tp_413.jpg>
<br/>前风窗玻璃刮水器及洗涤器
<br/><img src=https://tp.mnks.cn/tp_414.jpg>
<br/>后风窗玻璃刮水器及洗涤器
<br/><img src=https://tp.mnks.cn/tp_412.jpg>
<br/>前风窗玻璃刮水器</p>'),
        (1563, '（如图所示）这个符号的开关控制什么装置？', 'https://sucimg.itc.cn/sblog/jdi2dAS4Dwj', 4, 3, '图中符合的开关控制<b>后风窗玻璃刮水器及洗涤器</b>装置。<b>扇形</b>图标<b>是前风窗</b>，<b>四四方方</b>的图标<b>是后风窗</b>。<br/><p><img src=https://tp.mnks.cn/tp_413.jpg><br/>前风窗玻璃刮水器及洗涤器<br/><img src=https://tp.mnks.cn/tp_414.jpg><br/>后风窗玻璃刮水器及洗涤器<br/></p>'),
        (1564, '（如图所示）这个符号的开关控制什么装置？', 'https://sucimg.itc.cn/sblog/jdi2dcDKh3G', 4, 4, '如图所示，车门锁住开锁开关，控制车门锁住开锁装置。'),
        (1565, '（如图所示）这个符号的开关控制什么装置？', 'https://sucimg.itc.cn/sblog/jdi2d5WKBdD', 4, 1, '如图所示，<b>儿童安全锁开关</b>，是为保证乘车儿童安全的一种主动安全装置，防止车辆行驶过程中儿童从车内误开门而产生的危险。在儿童安全锁锁止情况下，即使通过中控锁电动解锁，儿童安全装置仍处在锁止状态，车门只能从外部打开，车内门拉手暂时失去开门作用。'),
        (1566, '机动车仪表板上（如图所示）亮表示什么？', 'https://sucimg.itc.cn/sblog/jdi2d03FDhA', 4, 4, '机动车仪表板上如图所示指示灯亮，表示<b>冷却液不足</b>，用于提醒机动车驾驶人车辆<b>冷却液不足</b>，需及时补充。'),
        (1567, '机动车仪表板上（如图所示）亮，提示发电机向蓄电池充电。', 'https://sucimg.itc.cn/sblog/jdi2dkQnA1c', 2, 2, '机动车仪表板上如图所示指示灯亮，表示<b>充电电路故障</b>或发电机<b>不向蓄电池充电</b>。因此，题干表述错误。'),
        (1568, '机动车仪表板上（如图所示)亮，提示两侧车门未关闭。', 'https://sucimg.itc.cn/sblog/jdi2ddyKUxk', 2, 1, '机动车仪表板上如图所示指示灯亮，表示车辆两<b>侧车门均未关闭</b>。'),
        (1569, '机动车仪表板上（如图所示）亮，提示左侧车门未关闭。', 'https://sucimg.itc.cn/sblog/jdi2dlLSiED', 2, 2, '从图而知，图标中右侧车门显示开启状态，因此该标志是提示<b>右侧车门未关闭</b>，并非提示左侧车门未关闭。题目描述错误，因此本题答案为错误。'),
        (1570, '机动车仪表板上（如图所示）亮，提示右侧车门未关闭。', 'https://sucimg.itc.cn/sblog/jdi2t6jVhGv', 2, 2, '机动车仪表板上左侧车门打开的指示灯亮，提示<b>左侧车门未关闭</b>。'),
        (1571, '机动车仪表板上（如图所示）亮，提示行李舱开启。', 'https://sucimg.itc.cn/sblog/jdi2tjTgqdX', 2, 2, '车头发动机舱，车尾行李舱。仪表板上如图所示指示灯亮，提示<b>发动机舱</b>开启。'),
        (1572, '机动车仪表板上（如图所示）亮，提示发动机舱开启。', 'https://sucimg.itc.cn/sblog/jdi2tDFbjnL', 2, 2, '车头发动机舱，车尾行李舱。图中标志提示<b>行李舱</b>开启。<br/>【拓展延伸】<br/><br/><p><img src=https://tp.mnks.cn/tp_423.jpg><br/><b>行李舱</b>开启</p><p><img src=https://tp.mnks.cn/tp_404.jpg><br/>发动机舱开启</p>'),
        (1573, '机动车仪表板上（如图所示）一直亮，表示安全气囊处于工作状态。', 'https://sucimg.itc.cn/sblog/jdi2tmiljzW', 2, 2, '机动车仪表板上如图所示指示灯亮，表示安全气囊处于<b>故障状态，</b>不是工作状态。'),
        (1574, '机动车仪表板上（如图所示）亮表示启用地板及前风窗玻璃吹风。', 'https://sucimg.itc.cn/sblog/jdi2t87Ex18', 2, 1, '扇型代表前风窗玻璃，曲线上升表示启用前风窗玻璃吹风，向下的大箭头表示启用地板吹风。因此，图中标志亮表示<b>启用地板及前风窗玻璃吹风</b>。'),
        (1575, '机动车仪表板上（如图所示）一直亮，表示发动机控制系统故障。', 'https://sucimg.itc.cn/sblog/jdi2tvs9i4X', 2, 1, '此标志亮起，表示发动机控制系统故障，因此本题正确。'),
        (1576, '这种握转向盘的动作是正确的。', 'https://sucimg.itc.cn/sblog/odNb4h4eqT4', 2, 2, '转向盘的握法：双手握在转向盘两侧盘缘，<b>左手握住9点位置，右手握住3点位置</b>，食指到小指四个手指由内向外自然地握住，拇指自然按住转向盘缘，注意不要握得太紧。转动转向盘以左手为主，右手辅助。
<br/>综上，如图所示握转向盘的动作是错误的。'),
        (1577, '这是什么踏板？', 'https://sucimg.itc.cn/sblog/odNb4MJtDxW', 4, 2, '如图所示装置，从左向右依次是：<b>离合器踏板</b>、制动踏板、加速踏板。'),
        (1578, '这是什么踏板？', 'https://sucimg.itc.cn/sblog/odNb46bRFfE', 4, 3, '如图所示装置，从左向右依次是：离合器踏板、<b>制动踏板</b>、加速踏板。'),
        (1579, '这是什么踏板？', 'https://sucimg.itc.cn/sblog/odNb4dBBGKb', 4, 1, '如图所示装置，从左向右依次是：离合器踏板、制动踏板、<b>加速踏板</b>。'),
        (1580, '这是什么操纵装置？', 'https://sucimg.itc.cn/sblog/odNbJzmmkP8', 4, 3, '如图所示，<b>变速器操纵杆</b>。<b>变速器操纵杆</b>内不同齿轮的啮合，可改变汽车的动力、速度和进退放下，使汽车加速、减速或倒车。设有N挡、R挡和5个（或6个）前进挡。'),
        (1581, '这是什么操纵装置？', 'https://sucimg.itc.cn/sblog/odNbJBJnksP', 4, 1, '如图所示，<b>驻车制动器操纵杆</b>（手刹）拉紧<b>驻车制动器操纵杆</b>起制动作用，放下操纵杆，制动解除。'),
        (1582, '这是什么操纵装置？', 'https://sucimg.itc.cn/sblog/odNbJOTuR9g', 4, 3, '图中为<b>点火开关操作装置</b>。点火开关4个档位的功能是：LOCK：切断电源，锁定方向盘；ACC：接通附件电源（比如收音机等附件）ON：接通除起动机外的全车全部电源；START：接通起动机电源，起动发动机。'),
        (1603, '机动车发生正面碰撞时，安全气囊加上安全带的双重保护才能充分发挥作用。', '', 2, 1, '汽车发生碰撞时，安全气囊迅速膨胀，在驾驶人、乘车人的证正面形成一个气垫，从而降低人体受伤害的程度。<b>安全气囊与安全带要配套使用</b>，如果不系安全带，气囊引爆时会对驾乘人员头部和颈部造成严重伤害。'),
        (1583, '将点火开关转到ACC位置起动机工作。', 'https://sucimg.itc.cn/sblog/odNbzeJkzkN', 2, 2, '汽车的点火开关，一共有4个挡位，分别为LOCK锁止，ACC断电，ON通电，START起动。<br/>点火开关转到LOCK位置，发动机关闭，拔出钥匙，转向盘会锁止； <br/><b>点火开关转到ACC位置，发动机关闭，其他车用电器可正常使用； </b><br/>点火开关转到ON位置，发动机工作； <br/>点火开关转到START位置，起动机起动。'),
        (1584, '点火开关在ON位置，车用电器不能使用。', 'https://sucimg.itc.cn/sblog/odNbzNHvTFV', 2, 2, '汽车的点火开关，一共有4个挡位，分别为LOCK锁止，ACC断电，<b>ON通电</b>，START起动。<br/>点火开关转到LOCK位置，发动机关闭，拔出钥匙，转向盘会锁止； <br/>点火开关转到ACC位置，发动机关闭，其他车用电器可正常使用； <br/><b>点火开关转到ON位置，发动机工作； </b><br/>点火开关转到START位置，起动机起动。'),
        (1585, '点火开关在LOCK位置拔出钥匙转向盘会锁住。', 'https://sucimg.itc.cn/sblog/o11c7940e4ead2ed028f61c8f87394d5c', 2, 1, '汽车的点火开关，一共有4个挡位，分别为<b>LOCK锁止</b>，ACC断电，ON通电，START起动。<br/><b>点火开关转到LOCK位置，发动机关闭，拔出钥匙，转向盘会锁止</b>；<br/>点火开关转到ACC位置，发动机关闭，其他车用电器可正常使用；<br/>点火开关转到ON位置，发动机工作；<br/>点火开关转到START位置，起动机起动。'),
        (1586, '点火开关在START位置起动机起动。', 'https://sucimg.itc.cn/sblog/odNbzlRyKvH', 2, 1, '汽车的点火开关，一共有4个挡位，分别为LOCK锁止，ACC断电，ON通电，<b>START起动</b>。<br/>点火开关转到LOCK位置，发动机关闭，拔出钥匙，转向盘会锁止； <br/>点火开关转到ACC位置，发动机关闭，其他车用电器可正常使用； <br/>点火开关转到ON位置，发动机工作； <br/><b>点火开关转到START位置，起动机起动。</b>'),
        (1587, '这是什么操纵装置？', 'https://sucimg.itc.cn/sblog/odNbzXrgbhA', 4, 1, '<b>灯光-信号组合开关</b>，是控制照明灯光和信号灯光的装置，常见的有旋转——提拉式，大多数安装在转向盘左下方转向柱上，用左手操纵。'),
        (1588, '提拉这个开关控制机动车哪个部位？', 'https://sucimg.itc.cn/sblog/odNbzRSCDsj', 4, 2, '<b>左右转向灯开关</b>是控制转向信号灯的操纵装置，与前照灯共用一个操纵杆。向上抬杆，开启右转向灯；向下按杆，开启左转向灯。'),
        (1589, '旋转开关这一档控制机动车哪个部位？', 'https://sucimg.itc.cn/sblog/odNbzUPFWT0', 4, 3, '<b>雾灯开关</b>与前照灯和转向信号灯开关组合为一体，或者装在仪表板上，<b>分为前雾灯开关和后雾灯开关，用于控制前后雾灯</b>。常见的有旋转、按钮式。向前旋转（或按下）前雾灯开关，前雾指示灯、前雾灯亮；向后旋转（或按下）后雾灯开关，后雾指示灯、后雾灯亮。'),
        (1590, '将转向灯开关向上提，左转向灯亮。', 'https://sucimg.itc.cn/sblog/o981dbf159fb64bf5a4092e8b5e1d86de', 2, 2, '<b>向上提：右转向灯亮</b>；向下拉：左转向灯亮。'),
        (1591, '将转向灯开关向下拉，右转向灯亮。', 'https://sucimg.itc.cn/sblog/o491f154dca2ef582557f3d164d03a1ae', 2, 2, '转向灯开关向<b>上提</b>：<b>右转向灯亮</b>（顺时针方向，向右打方向盘的方向） ；转向灯向<b>下拉</b>：<b>左转向灯亮</b>（逆时针方向，向左打方向盘的方向）。因此，题干表述错误。'),
        (1592, '灯光开关旋转到这个位置时，全车灯光点亮。', 'https://sucimg.itc.cn/sblog/odNbnclV3yP', 2, 2, '<p><img src=http://tp.mnks.cn/ExamPic/kmy_370.jpg></p>如图所示：<b>前后位置灯（又称示廓灯）开启</b>，俗称小灯，用于夜间和特殊天气行驶时，标示汽车的宽度，提醒其他车辆注意。'),
        (1593, '灯光开关在该位置时，前雾灯点亮。', 'https://sucimg.itc.cn/sblog/o7664bd948a1547ed5332624b75dfcd24', 2, 1, '<p><img src=https://tp.mnks.cn/tp_365.jpg></p>如图所示，红色箭头指向的<b>白色标记</b>位置，是前雾灯指示灯，因此<b>打开前雾灯开关，前雾灯点亮。</b>'),
        (1594, '灯光开关在该位置时，后雾灯点亮。', 'https://sucimg.itc.cn/sblog/odNbntYW334', 2, 1, '<p><img src=https://tp.mnks.cn/tp_368.jpg><br/>如图所示，红色箭头指向的<b>白色标记</b>位置，是<b>后雾灯指示灯</b>，打开后雾灯开关，后雾灯指示灯和后雾灯亮。因此，题干表述正确。</p>'),
        (1595, '这是什么操纵装置？', 'https://sucimg.itc.cn/sblog/odNbnbWdok8', 4, 4, '<b>刮水器开关</b>控制刮水器与洗涤器，在雨天或下雪天行驶时使用，可清除风窗玻璃上的雨雪，保证驾驶人有良好的视线。拨动开关，风窗玻璃刮水器开始工作。'),
        (1596, '这是什么操纵装置？', 'https://sucimg.itc.cn/sblog/odNbnyd0CiV', 4, 1, '<b>除雾器开关</b>控制汽车除雾器的工作，用于减少前、后风窗和车外后视镜表面上的湿气、雾气和霜，以改善视线。有的车型还设有风量调整钮、温度调整钮、送风开关、冷气开关。'),
        (1597, '这个开关控制机动车哪个部位？', 'https://sucimg.itc.cn/sblog/odNbnOJJJF1', 4, 2, '<b>风窗玻璃刮水器开关</b>一般安装在转向盘右下方转向柱上，用右手操纵。<b>上下拨动这个开关，前风窗玻璃刮水器开始工作</b>。向上拨动拨杆，刮水器单次刮水一回；向下拨动拨杆有3个挡位，分别是间歇刮水、慢速刮水、快速刮水；将杠向内拉动，清洗液喷出。'),
        (1598, '按下这个开关，后风窗玻璃除霜器开始工作。', 'https://sucimg.itc.cn/sblog/odNbnnyLseg', 2, 2, '前扇后方，<b>前风窗玻璃除雾器</b>开关点亮，前风窗玻璃除雾器开始开始工作。弯曲的箭头表示雾气，<b>扇形图标是前风窗</b>；四四方方是后风窗。'),
        (1599, '上下扳动这个开关前风窗玻璃刮水器开始工作。', 'https://sucimg.itc.cn/sblog/odNbnEsTT8H', 2, 1, '<b>风窗玻璃刮水器开关</b>一般安装在转向盘右下方转向柱上，用右手操纵。向上拨操纵杆，将操纵杆向下拉或向上推，可选择不同的挂刷挡位；向内拉动操纵杆，将喷出清洗液。因此，题干表述正确。'),
        (1600, '安全头枕在发生追尾事故时，能有效保护驾驶人的什么部位？', '', 4, 3, '座椅上头枕的主要作用是汽车被追尾时，<b>有效保护驾乘人的颈椎</b>。调整头枕高度时，保持头枕中心与后脑中心平齐，才能发挥保护作用。'),
        (1601, '安全头枕用于在发生追尾事故时保护驾驶人的头部不受伤害。', '', 2, 2, '座椅上头枕的主要作用是汽车被追尾时，<b>有效保护</b>驾驶人和乘车人的<b>颈椎</b>。调整头枕高度时，保持头枕中心与后脑中心平齐，才能发挥保护作用。【安全头枕】三要素：1、正对后脑；2、支撑头部；3、保护颈椎。'),
        (1602, '机动车发生碰撞时座椅安全带主要作用是什么？', '', 4, 1, '<b>座椅安全带的作用</b>是在汽车发生碰撞或紧急制动时，固定驾乘人员位置，减轻对驾乘人员的伤害。'),
        (1604, '机动车在发生碰撞时，安全带可以减轻驾乘人员伤害。', '', 2, 1, '<b>座椅安全带的作用</b>是在汽车发生碰撞或紧急制动时，固定驾乘人员位置，减轻对驾乘人员的伤害。驾驶人、乘车人在汽车行驶前，系好安全带是最有效的自我保护方法，在遇到意外危险情况时可避免受到致命的伤害。'),
        (1605, '机动车在紧急制动时ABS系统会起到什么作用？', 'https://sucimg.itc.cn/sblog/jdNUCMZRCBM', 4, 4, '防抱死制动系统（ABS）的作用是保证车辆在任何路面上进行紧急制动时，<b>防止车轮抱死，保持前轮转向能力</b>，消除制动过程中的跑偏、侧滑等非稳定状态，并获得良好的制动效果.'),
        (1606, '防抱死制动系统（ABS）在什么情况下可以最大限度发挥制动器效能？', '', 4, 4, '防抱死制动系统（ABS）的作用是保证车辆在任何路面上<b>进行紧急制动时</b>，防止车轮抱死，保持前轮转向能力，消除制动过程中的跑偏、侧滑等非稳定状态，并<b>获得良好的制动效果</b>。'),
        (1607, '机动车紧急制动时，ABS系统在提供最大制动力的同时能使车前轮保持转向能力。', '', 2, 1, '防抱死制动系统（ABS）的作用是保证车辆在任何路面上进行紧急制动时，<b>防止车轮抱死，保持前轮转向能力</b>，消除制动过程中的跑偏、侧滑等非稳定状态，并获得良好的制动效果。'),
        (1608, '装有ABS系统的机动车在冰雪路面上会最大限度缩短制动距离。', '', 2, 2, '安装ABS的车辆紧急制动时，可用力踏制动踏板，但在紧急制动的同时转向，车辆还可能侧滑。另外，不要依赖ABS缩短制动距离，尤其是在<b>冰雪路面上紧急制动时</b>，ABS<b>无法有效缩短</b>制动距离。'),
        (1609, '驾驶有ABS系统的机动车在紧急制动的同时转向可能会发生侧滑。', '', 2, 1, '安装ABS的车辆紧急制动时，可用力踏制动踏板，<b>但在紧急制动的同时转向，车辆还可能侧滑。</b>另外，不要依赖ABS缩短制动距离，尤其是在冰雪路面上紧急制动时，ABS无法有效缩短制动距离。'),
        (1610, '安装防抱死制动装置（ABS）的机动车紧急制动时，可用力踏制动踏板。', '', 2, 1, '<b>安装ABS的车辆紧急制动时，可用力踏制动踏板</b>，但在紧急制动的同时转向，车辆还可能侧滑。另外，不要依赖ABS缩短制动距离，尤其是在冰雪路面上紧急制动时，ABS无法有效缩短制动距离。'),
        (1611, '安装防抱死制动装置（ABS）的机动车制动时，制动距离会大大缩短，因此不必保持安全车距。', '', 2, 2, '安装ABS的车辆紧急制动时，可用力踏制动踏板，但在紧急制动的同时转向，车辆还可能侧滑。另外，<b>不要依赖ABS缩短制动距离</b>，尤其是在冰雪路面上紧急制动时，<b>ABS无法有效缩短</b>制动距离。因此，无论什么情况下，都应当保持安全车距。'),
        (1612, '安全气囊是一种什么装置？', '', 4, 4, '<b>安全气囊是一种辅助驾乘人员保护系统</b>，当汽车发生碰撞时，安全气囊迅速膨胀，在驾驶人、乘车人的正面形成一个气垫（安装有侧面安全气囊的，在驾乘人侧面也会形成气垫），<b>从而降低人体受伤害的程度。</b>'),
        (1613, '正面安全气囊与什么配合才能充分发挥保护作用？', 'https://sucimg.itc.cn/sblog/odNUC3bjxfc', 4, 1, '安全气囊与<b>安全带要配套</b>使用，如果不系安全带，气囊引爆时会对驾乘人员头部和颈部造成严重伤害，这种伤害对儿童可能是致命的。'),
        (1614, '下列哪个指示灯亮表示车辆在使用近光灯。', 'https://sucimg.itc.cn/sblog/o45bfd793a26b355cfbab3580a1c8e162', 4, 2, 'A图：前后位置灯（又称示廓灯）开启；B图：前后雾灯；<b>C图：近光灯开启</b>；D图：制动系统出现异常或故障。因此，<b>C图指示灯亮</b>表示车辆正在<b>使用近光灯</b>。<b>【请注意】：图片的ABCD并不是对应选项的ABCD。</b>'),
        (1615, '下列哪个指示灯亮表示车辆在使用远光灯。', 'https://sucimg.itc.cn/sblog/o6d075869b8b07cc8f796af0d1d117fed', 4, 2, '如图所示，A图：驻车制动器处于制动状态；B图：前后雾灯；C图：车灯总开关；<b>D图：开启远光灯</b>。因此，D图指示灯亮表示车辆在使用远光灯。<b>【请注意】：图片的ABCD并不是对应选项的ABCD。</b>'),
        (1616, '湿滑路面制动过程中，发现车辆偏离方向，以下做法正确的是？', '', 4, 3, '湿滑路面，车轮的附着力随车速的增加急剧变小，当车辆发生侧滑或水滑方向偏离时，<b>不要急转向或紧急制动</b>，应松抬加速踏板，充分利用发动机制动减速。'),
        (1617, '假如你驾车行驶在颠簸路段时，以下做法正确的是什么？', '', 4, 2, '行车中遇颠簸路段时，应<b>挂低速挡缓抬加速踏板</b>，充分利用发动机制动减速，降低凹凸不平路面带来的冲击，缓解车身震动，从而低速平稳地通过颠簸路段。'),
        (1618, '行驶至这种上坡路段时，以下做法正确的是什么？', 'https://sucimg.itc.cn/sblog/o00e4b763af4c94c7e58323ff95a47e8b', 4, 1, '驾驶机动车在山区上坡时，提前观察路况、坡道长度和坡度，在车速下降前减挡，以保证车辆具有充足的动力爬坡，避免爬坡中途减挡或车辆熄火。<b>上陡坡时，要在坡底提前减挡，加速冲坡</b>。驶近坡道顶端无法看清前方路口时，要减速慢行并鸣喇叭示意，不得加速冲过坡顶，防止对向有来车和其他意外情况。'),
        (1619, '长下坡禁止挂空挡，下列原因错误的是？', '', 4, 4, '请注意，题目要求选出<b>原因错误</b>的选项，因此<b>挂空挡，油耗增多说法错误</b>。因为长下坡空挡滑行时，一旦遇到突发情况紧急制动，没有发动机的制动作用不仅制动效果不好，而且容易使车辆失去平衡发生侧滑，甚至出现制动失效、转向失灵等极端情况，很容易引发严重的交通事故。空挡滑行不但不省油，会伤车，而且还不安全。'),
        (1620, '驾驶机动车下陡坡时，以下说法正确的是？', '', 4, 4, '驾驶机动车下陡坡行驶，要挂中低速档位，充分利用发动机制动来控制车速，<b>严禁空挡滑行</b>。
<br/>【拓展知识-空挡滑行不省油而且危险大】
<br/>空挡滑行时，一旦遇到突发情况紧急制动，没有发动机的制动作用不仅制动效果不好，而且容易使车辆失去平衡发生侧滑，甚至出现制动失效。转向失灵等极端情况，很容易引发严重的交通事故。'),
        (1621, '下面哪种做法能帮助您避免被其他车辆从后方追撞？', '', 4, 2, '驾驶人要充分<b>借助车辆照明及信号装置向其他交通参与者发出信号，表明自己的行驶意图和行驶状态</b>，让其他车辆和行人及时地注意到自己。因此，当车辆转弯前，要<b>提前开启相应的转向灯示意</b>，可避免被其他车辆从后方追撞。'),
        (1622, '夜间行驶，与对向车道车辆交会时，以下做法正确的是？', 'https://sucimg.itc.cn/sblog/o2b7848626e9e5a92af554315589802aa', 4, 3, '夜间<b>会车前</b>，应当在距对向来车150米之外<b>改用近光灯</b>。'),
        (1623, '以下安全带系法正确的是？', 'https://sucimg.itc.cn/sblog/o33647431433a300d1b97d3cde75a879f', 4, 1, '系安全带时，先根据身高扳动安全带高度调整钮调整好高度，再用右手缓慢将安全带向下平顺拉出，使<b>安全带从肩与颈根（锁骨下）之间，通过胸部的适当位置，将搭扣插头插入插座里</b>，当听到“喀”的一声为止。然后，猛拉安全带，检查自动锁止是否安全有效。'),
        (1624, '以下哪个仪表表示发动机转速表？', 'https://sucimg.itc.cn/sblog/ofc0c6f499c4bcaf61f684addb3c3912d', 4, 1, '看图识仪表盘，<b>图1：发动机转速表</b>；图2：速度和里程表；图3：水温表；图4：燃油表。因此，图1仪表表示发动机转速表。'),
        (1625, '以下哪个仪表表示速度和里程表？', 'https://sucimg.itc.cn/sblog/of076f48eef9406018fc3d2e469626869', 4, 2, '速度和里程表的刻度标记一般超过两位数'),
        (1626, '以下哪个仪表表示水温表？', 'https://sucimg.itc.cn/sblog/obd38de882388950e3453ecf57077adba', 4, 3, '<img src=https://tp.mnks.cn/tp_359.jpg>
<br/>如图所示：水温表<b>（图3）</b>，指示发动机冷却液的温度，单位为摄氏度（℃）。“C”表示温度低，“H”表示温度高，水温表指针所指的位置显示当前冷却液的温度。'),
        (1627, '以下哪个仪表表示燃油表？', 'https://sucimg.itc.cn/sblog/o3dc3ad873e4af2637b81e07c26dd374e', 4, 4, '燃油表上有个加油站里的加油机的标志'),
        (1628, '图中哪个报警灯亮，提示充电电路异常或故障？', 'https://sucimg.itc.cn/sblog/od6a10f8ed5c1f2f6ed07fa13d034ee69', 4, 4, '如图所示，各报警灯亮的含义如下：图1提示油箱内燃油已到最低液面；图2提示制动系统异常或故障；图3提示防抱死制动系统出现故障；<b>图4提示充电电路故障或发电机不向蓄电池充电</b>。有正负极＋－标志的，就表示有电。'),
        (1629, '哪个报警灯亮，提示发动机控制系统异常或故障？', 'https://sucimg.itc.cn/sblog/oe9284df537de567efb1038472e8cf793', 4, 3, '<p>图1为燃油指示灯；图2为气囊指示灯；图3为发动机自检灯；图4为水温指示灯。</p>'),
        (1630, '为提示车辆和行人注意，雾天必须开启哪个灯？', 'https://sucimg.itc.cn/sblog/obf5db3d3a9a84979610d784ccde292df', 4, 4, '图1前风窗玻璃刮水器及洗涤器开关；图2远光灯；图3左右转向灯；<b>图4前后雾灯</b>。<b>雾天行车必须开启图4雾灯。</b>'),
        (1631, '图中左侧白色轿车，在这种情况下为了保证安全，应适当降低车速。', 'https://sucimg.itc.cn/sblog/o634735ed3b97fc08f322d70d363c9a6e', 2, 1, '如图所示，右侧限速标志指示该路段最高限速60公里/小时，而速度仪表指针指在数字60，随时都有超速风险。因此，在这种情况下为了保证安全，应<b>适当降低车速</b>。'),
        (1632, '以下哪个指示灯亮时，表示发动机机油压力过低？', 'https://sucimg.itc.cn/sblog/o83d4c697d7e268a2ac4310e434107db2', 4, 1, '<p><b>图1：发动机机油压力过低或机油量不足</b>；图2：前雾灯开启；图3：ABS指示灯；图4：发动机温度过高。</p>'),
        (1633, '机油压力报警灯持续亮，可边行驶，边观察，等待报警灯自行熄灭。', '', 2, 2, '机油压力报警灯持续亮，说明该车发动机机油压力低于规定标准，<b>需要立即停车检查，不能继续运行发动机</b>，否则有可能造成发动机因得不到良好润滑而烧瓦抱轴的严重故障。因此，题干表述错误。'),
        (1634, '以下哪个指示灯亮时，表示防抱死制动系统出现故障？', 'https://sucimg.itc.cn/sblog/oce858f2333698a22e20eaac39f961a9c', 4, 3, '<p>图1表示机油指示灯；图2表示前雾灯；图3是ABS指示灯，ABS就是防抱死制动系统的简称；图4是水温表指示灯。</p>'),
        (1635, '行车中下列哪个灯亮，提示驾驶人车辆制动系统出现异常?', 'https://sucimg.itc.cn/sblog/oc7f0e364845bac279007e4241c513245', 4, 3, '<p>图1：油箱内燃油已到最低液面；图2：发动机温度过高；<b>图3：制动系统出现异常或故障</b>；图4：发动机空转系统故障。</p>'),
        (1636, '行车中，制动报警灯亮，应试踩一下制动，只要有效可正常行车。', '', 2, 2, '行车中制动报警灯亮，说明制动系统出现异常或故障，<b>不可继续行驶</b>，应尽快选择安全地点靠边停车，对故障原因进行排查，必要时开到修理厂检修。'),
        (1637, '以下哪个指示灯亮时，表示油箱内燃油已到最低液面？', 'https://sucimg.itc.cn/sblog/o42b2a480c2426599ecb048043ea50dd3', 4, 4, '<p>图1表示发动机机油压力过低；图2表示前雾灯显示；图3是ABS指示灯；图4表示燃油指示灯，有个加油站里的加油机的标志。</p>'),
        (1638, '行车中，燃油报警灯亮，应及时到附近加油站加油，以免造成车辆乘员滞留公路，发生交通事故。', '', 2, 1, '行车中，燃油报警灯亮，提示油箱内燃油不足，需及时加油，保证车辆正常运行。'),
        (1639, '以下哪个指示灯亮时，表示发动机温度过高？', 'https://sucimg.itc.cn/sblog/o8aac9a44f15eae5b944f36b0f40730a8', 4, 2, '图1：机油指示灯；图2：发动机温度过高；图3：防抱死制动系统出现故障；图4：油箱内燃油已到最低液面'),
        (1640, '行车中水温报警灯亮，下列可能是其原因的是？', '', 4, 3, '水温灯报警是水温过高的表现，可能是由于<b>冷却液不足</b>导致的，应及时去添加。'),
        (1641, '以下哪个指示灯亮时，提醒驾驶人安全带插头未插入锁扣？', 'https://sucimg.itc.cn/sblog/o452278eda476d1130aad695e8df6afb0', 4, 1, '<b>图1表示安全带插头未插入锁扣</b>；图2是水温指示灯；图3是ABS指示灯；图4是燃油指示灯。'),
        (1642, '车辆因故障等原因需被牵引时，以下说法正确的是什么？', 'https://sucimg.itc.cn/sblog/o11f826e80439ec16f83f5242475c5ccf', 4, 1, '《道路交通安全法实施条例》第六十一条 牵引故障机动车应当遵守下列规定：<br/>(一)被牵引的机动车除驾驶人外不得载人，不得拖带挂车；<br/>(二)被牵引的机动车宽度不得大于牵引机动车的宽度；<br/>(三)使用软连接牵引装置时，牵引车与被牵引车之间的距离应当大于4米小于10米；<br/>(四)对制动失效的被牵引车，应当使用硬连接牵引装置牵引；<br/>(五)<b>牵引车和被牵引车均应当开启危险报警闪光灯。</b>'),
        (1643, '车辆发生意外，要及时打开哪个灯?', 'https://sucimg.itc.cn/sblog/o73383badbf270fef8086d84c6d5632d5', 4, 4, '<p>图1是示宽指示灯；图2是雾灯指示灯；图3是远光指示灯；图4是危险报警闪光灯按钮，发生意外时应该打开危险报警闪光灯。</p>'),
        (1644, '驾驶机动车驶入铁路道口前减速减挡，驶入道口后不可以变换挡位。', '', 2, 1, '通过铁路道口，驾驶人应在道口外提前减速、减挡，<b>不得在路口内</b>变换挡位。'),
        (1645, '雾天行车时，应及时打开哪个灯？', 'https://sucimg.itc.cn/sblog/o6d075869b8b07cc8f796af0d1d117fed', 4, 3, 'A图：驻车制动器处于制动状态；<b>B图：前后雾灯</b>；C图：车灯总开关；D图：远光灯开启，雾天行车，应开启雾灯，因此B图正确。
<br/><b>请注意：图片的ABCD并不是对应选项的ABCD。</b>'),
        (1646, '以下哪个指示灯亮时，表示当前汽车发动机温度过高或冷却液过少？', 'https://sucimg.itc.cn/sblog/o452278eda476d1130aad695e8df6afb0', 4, 2, '图1表示安全带插头未插入锁扣；图2是水温指示灯；图3是ABS指示灯；图4是燃油指示灯。因此图2指示灯亮时，表示发动机温度过高或冷却液过少。'),
        (1647, '驾驶机动车前，需要调整安全头枕的高度，使头枕正对驾驶人的颈椎。', '', 2, 2, '座椅上头枕的主要作用是汽车被追尾时，有效保护驾乘人的颈椎。调整头枕<b>高度</b>时，<b>保持头枕中心与后脑中心平齐</b>，才能发挥保护作用。'),
        (1648, '在操纵加速踏板时，以下做法正确的是什么？', '', 4, 3, '操纵加速踏板时，要靠脚的感觉操作，不要用眼睛看踏板；踩下踏板，发动机转速提高，动力增加，抬起踏板，发动机转速降低，动力下降；<b>操纵时要“轻踏、缓抬”，切忌忽抬忽踩。</b>'),
        (1649, '制动侧滑的主要原因是路面湿滑、车轮抱死、制动时猛打方向等。', '', 2, 1, '车辆制动时，某一轴或两轴发生横向滑移的现象称为制动侧滑，主要原因是<b>路面湿滑</b>、<b>车轮抱死</b>、<b>制动时猛打方向</b>等，制动侧滑（尤其后轮侧滑）会引起车辆剧烈的回转运动而失控，可能造成碰撞、翻车、掉沟等恶性交通事故。综上，题目说法正确。'),
        (1650, '受伤者在车内无法自行下车时，可设法将其从车内移出，尽量避免二次受伤。', '', 2, 1, '避免二次伤害原则指出：受伤者在车内无法自行下车时，可设法将其从车内移出，尽量避免二次受伤。对于没有救护知识或经验的人员，不得盲目施救，对伤员生拉硬拽很有可能对伤员造成二次伤害。在没有把握时，应保护好现场，等候医护人员的到来。'),
        (1651, '在交通事故现场，一旦遇到有毒有害物质泄漏，一定要第一时间疏散人员，并立即报警。', '', 2, 1, '《职业道德与安全行车知识》说明：在交通事故现场，一旦遇到有毒有害物质泄漏，一定要第一时间疏散人员，并立即报警。'),
        (1652, '因交通事故造成有害气体泄漏后，进入现场抢救伤员时，抢救人员须佩戴空气呼吸器或用湿毛巾捂住口鼻。', '', 2, 1, '《职业道德与安全行车知识》说明：因交通事故造成有害气体泄漏后，进入现场抢救伤员时，抢救人员须佩戴空气呼吸器或用湿毛巾捂住口鼻。'),
        (1653, '驾驶机动车发生交通事故后，应注意是否有燃油泄漏、管路破裂的情况，避免意外情况出现。', '', 2, 1, '驾驶机动车发生交通事故后，应注意是否有燃油泄漏、管路破裂的情况，避免意外情况出现。'),
        (1654, '驾驶机动车遇车辆出现燃烧现象，应迅速离开车内，以免对呼吸道造成伤害或发生窒息。', '', 2, 1, '驾驶机动车遇车辆出现燃烧现象，应迅速离开车内，以免张嘴呼吸或高声呼喊烟火灼伤上呼吸道造成伤害或发生窒息。'),
        (1655, '抢救有害气体中毒伤员时，应第一时间将伤员移送到有新鲜空气的地方，脱离危险环境，防止吸入更多有害气体。', '', 2, 1, '救助有害气体中毒伤员时，要在第一时间迅速将伤员移到有新鲜空气的地方，以防止继续中毒。因此，题干表述正确。'),
        (1656, '交通事故中急救中毒伤员，以下做法错误的是什么？', '', 4, 4, '<b>请注意，题干要求选出做法错误的选项</b>。交通事故中急救中毒伤员时，要在<b>第一时间迅速将伤员移到有新鲜空气的地方</b>，以防止继续中毒。因此，<b>原地等待做法错误。</b>'),
        (1657, '在事故现场抢救伤员的基本要求是什么？', '', 4, 2, '在事故现场抢救伤员的基本要求是<b>先救命后治伤</b>。遇重特大事故有众多伤员需送往医院时，处于昏迷状态的伤员，首先送往医院。'),
        (1658, '遇伤者被压于车轮或货物下时，要立即拉拽伤者的肢体将其拖出。', '', 2, 2, '车轮压住了伤者，必须将车轮或货物移开后才能将伤者移出。如果生拉硬拽的话，容易造成伤者二次伤害，因此错误。'),
        (1659, '抢救昏迷失去知觉的伤员需注意什么？', '', 4, 4, '对于昏迷失去知觉的伤员，要<b>先检查伤员呼吸</b>，再进行救护。'),
        (1660, '搬运昏迷失去知觉的伤员要采取仰卧位。', '', 2, 2, '当伤者昏迷时，对于不存在疑似脊柱、髋部或骨盆损伤的伤者，可以将其摆放至稳定<b>侧卧位</b>，即恢复体位，并拨打急救电话，尽早送医院治疗。因情况紧急，需要<b>对昏迷伤员进行搬运时</b>，要采取<b>侧卧的方式</b>进行搬运。'),
        (1661, '抢救昏迷失去知觉的伤员要在抢救前先检查呼吸。', '', 2, 1, '抢救昏迷失去知觉的伤员应先测定生命体征，确定有无呼吸、心跳，确定大动脉有无搏动，如果伤员失去生命体征，应立即进行心肺复苏。'),
        (1662, '成人心肺复苏时，胸外按压频率是多少？', '', 4, 3, '对伤员进行胸外心脏按压的具体操作方法是：将掌根放在胸部中央胸骨下1/2段，中指对准乳头，双掌根重叠十指紧扣肘关节伸直，垂直向下按压30次，深度至少5厘米，但不超过6厘米，每次按压应确保胸廓完全回弹，放松时掌根不离开伤员胸部，并且按压和放松的时间相对。注意：<b>成人按压次数为：每分钟至少100次，但不超过120次。</b>'),
        (1663, '抢救失血伤员时，要先采取什么措施？', '', 4, 3, '抢救失血伤员，要<b>先止血</b>。'),
        (1664, '在没有绷带急救伤员的情况下，以下救护行为中错误的是什么？', '', 4, 4, '请注意！选出错误的救护行为。<b>细绳不平整，不能压紧血管，会影响止血效果。</b>包扎止血，要求包扎物表面平整而且松软，这样才能有效地扎紧受伤部位体内的血管，阻止血管内的血液再在流通，达到止血的目的。包扎时应尽量使用绷带、三角巾或其他干净的棉质衣物、毛巾、手帕、床单、长筒尼龙袜子等代替，避免伤口感染。'),
        (1665, '采用指压止血法为动脉出血伤员止血时，拇指压住伤口的什么位置？', '', 4, 1, '伤员较大动脉出血时，采用<b>指压止血法，用拇指压住伤口的近心端动脉</b>，阻断动脉运动，达到快速止血的目的。'),
        (1666, '包扎止血不能用的物品是什么？', '', 4, 4, '包扎止血，要求包扎物表面平整而且松软，这样才能有效地扎紧受伤部位体内的血管，阻止血管内的血液再在流通，达到止血的目的。 <b>麻绳</b>，一般说来总是比较粗的，是由几股细绳绞合而成的。其表面不是平整光滑的，也不够柔软，<b>不适合用以止血包扎</b>。有时，可见护士用纱布撕成条，再合并起来用以包扎止血，这是因为纱布比较柔软，合并后较粗一些，包扎效果更好。'),
        (1667, '在没有绷带急救伤员的情况下，可用毛巾、手帕、床单、长筒尼龙袜子等代替绷带包扎。', '', 2, 1, '包扎止血，要求包扎物表面平整而且松软，这样才能有效地扎紧受伤部位体内的血管，阻止血管内的血液再在流通，达到止血的目的。<b>包扎时应尽量使用绷带、三角巾或其他干净的棉质衣物、毛巾、手帕、床单、长筒尼龙袜子等代替，避免伤口感染。</b>'),
        (1668, '在紧急情况下为伤员止血时，须先用压迫法止血后再根据出血情况改用其他止血法。', '', 2, 1, '压迫止血法是最直接、最简单、最有效地制止外部出血的方法。在紧急情况下为伤员止血时，须先用压迫法止血后再根据出血情况改用其他止血法。'),
        (1669, '救助失血过多出现休克的伤员要采取保暖措施。', '', 2, 1, '失血过多出现休克的伤员；注意是休克，休克的意思是血压下降，口渴，体温下降，意识模糊，皮肤发白，尿量减少的一种状态。所以要采取保暖措施，防止热损耗。'),
        (1670, '救助全身燃烧伤员采取哪种应急措施？', '', 4, 2, '《交通事故现场处置及伤员急救知识-烧伤伤员救助》第二节 <b>救助全身燃烧伤员，迅速扑灭衣服上的火焰、向全身喷冷水、用消毒过的绷带包扎烧伤伤口以灭火。</b>燃烧过后人体皮肤已经受损，不能采沙土覆盖火焰灭火、灭火器进行灭火、脱掉燃烧的衣服等方法灭火。使用沙土覆盖会造成伤口感染，甚至危及生命容；灭火器喷出的物质可能会造成身体上的伤害；脱去受伤人员燃烧的衣服一方面会对救助者自身安全造成威胁，二来可能会对伤者的皮肤造成二次伤害。 烧伤伤员口渴时，可喝少量的淡盐水。
<br/>向全身燃烧的伤员身上喷冷水以灭火不仅可以给创面降温，同时可以清洁伤口，将救治时限放宽到12小时。'),
        (1671, '烧伤伤员口渴时，可喝少量的淡盐水。', '', 2, 1, '救助全身燃烧的伤员，迅速扑灭衣服上的火焰、向全身燃烧伤员身上喷冷水、用消过毒的绷带包扎烧伤伤口。用沙土覆盖会造成伤口感染，甚至危及生命。<b>烧伤伤员口渴时，可喝少量的淡盐水。</b>当伤口已经起泡的情况下，可以用塑料袋或保鲜膜轻轻覆盖在水泡上进行保护，尽快将伤者送往医院。'),
        (1672, '烧伤伤员口渴时，只能喝白开水。', '', 2, 2, '救助全身燃烧的伤员，迅速扑灭衣服上的火焰、向全身燃烧伤员身上喷冷水、用消过毒的绷带包扎烧伤伤口。用沙土覆盖会造成伤口感染，甚至危及生命。<b>烧伤伤员口渴时，可喝少量的淡盐水。</b>当伤口已经起泡的情况下，可以用塑料袋或保鲜膜轻轻覆盖在水泡上进行保护，尽快将伤者送往医院。'),
        (1673, '救助全身燃烧伤员可以采取向身上喷冷水灭火的措施。', '', 2, 1, '救助全身燃烧的伤员，<b>迅速扑灭衣服上的火焰</b>、<b>向全身燃烧伤员身上喷冷水</b>。用沙土覆盖会造成伤口感染，甚至危及生命。烧伤伤员口渴时，可喝少量的淡盐水。'),
        (1674, '救助烧伤伤员时，当伤口已经起泡的情况下，可用什么覆盖在水泡上进行保护？', '', 4, 3, '《烧伤后的应急处理》第四步：盖。如果烧伤严重时，可用保鲜膜或干净塑料袋轻轻的盖住伤口。这能保持伤口清洁，避免感染。保鲜膜或干净塑料袋是理想的覆盖物，因为它不易粘在伤口上，并可保持空气不接触皮肤表面，从而缓解疼痛。'),
        (1675, '救助有害气体中毒伤员，首先采取的措施是什么？', '', 4, 2, '救助有害气体中毒伤员时，<b>要在第一时间迅速将伤员移到有新鲜空气的地方</b>，以防止继续中毒。'),
        (1676, '为防止有害气体中毒伤员继续中毒，首先要将伤员转移到空气新鲜的地方。', '', 2, 1, '救助有害气体中毒伤员时，要在<b>第一时间迅速</b><b>将伤员移到有新鲜空气的地方</b>，以防止继续中毒。题干做法正确。'),
        (1677, '抢救骨折伤员时注意什么？', '', 4, 4, '抢救骨折伤员时，为防止骨折伤员休克，<b>不要移动伤员身体的骨折部位</b>。'),
        (1678, '怎样抢救脊柱骨折的伤员？', '', 4, 3, '【紧急情况处理-脊柱损伤伤员救助】对于脊柱损伤的伤员，如果搬运不当则会造成二次伤害，因此如果救助人员无法判断伤员的伤情，一般不要对伤员进行搬运。<b>如果情况紧急</b>，如周围发生火灾或即将发生爆炸等，<b>不得不对伤员进行搬运时</b>，<b>对脊柱骨折的伤员要用三角巾固定</b>。移动脊柱骨折的伤员，<b>切勿扶持伤者走动</b>，应由3名人员把手托放在伤员身下，一起将伤员抬上<b>硬担架运送</b>。'),
        (1679, '伤员骨折处出血时，要先固定，然后止血和包扎伤口。', '', 2, 2, '伤员骨折处出血时，应<b>先止血</b>、包扎伤口，然后再固定。'),
        (1680, '移动脊柱骨折的伤员，切勿扶持伤者走动，可用软担架运送。', '', 2, 2, '本题错在软担架运送。<b>移动脊柱骨折的伤员</b>，切勿扶持伤者走动，应由3名人员把手托放在伤员身下，一起将伤员抬上<b>硬担架</b>运送。'),
        (1681, '伤员大腿、小腿和脊椎骨折时，一般不要随便移动伤者。', '', 2, 1, '从医学的角度出发，骨折随意移动易对伤员造成二次伤害。脊椎骨折被移动很有可能将导致高位截瘫。所以一般不要移动伤者，待医护人员到后再行处理。'),
        (1682, '对无骨端外露的骨折伤员肢体固定时，要超过伤口上下关节。', '', 2, 1, '对无骨端外露骨折伤员的肢体，用夹板或木棍、树枝等固定时<b>要超过伤口上、下关节。</b>'),
        (1683, '伤员骨折处出血时，首先要对伤口进行止血和包扎，再固定肢体。', '', 2, 1, '伤员骨折处出血时，先止血并包扎伤口，然后再固定。因此，题干表述正确。'),
        (1684, '在现场对烫伤进行处理时，首先要考虑尽快降温，可用流动的常温清水持续冲洗烫伤部位。', '', 2, 1, '<b>在现场对烫伤进行处理时应首先考虑尽快降温，可以用流动的常温清水持续冲洗烫伤部位，</b>直到不红、不疼、不起泡为准。流动干净的水可以防止伤口感染，并且持续冲洗降温后可以止痛。'),
        (1685, '移动脊柱骨折的伤员，要有两名以上人员扶持移动。', '', 2, 2, '移动脊柱骨折的伤员，切勿扶持伤者走动，应由<b>3名人员把手托放在伤员身下</b>，一起将伤员<b>抬上硬担架</b>运送。');